Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Processing external binaries with linuxdeploy...
bg: Обработка на външни бинарни файлове с linuxdeploy...
cs: Zpracovávání externích binárních souborů pomocí linuxdeploy...
da: Behandling af eksterne binære filer med linuxdeploy...
de: Verarbeitung externer Binärdateien mit linuxdeploy...
el: Επεξεργασία εξωτερικών δυαδικών αρχείων με το linuxdeploy...
es: Procesando binarios externos con linuxdeploy...
et: Töötlen väliseid binaarfailide linuxdeploy...
fi: Käsitellään ulkoisia binäärejä linuxdeployn kanssa...
fr: Traitement des binaires externes avec linuxdeploy...
he: מעבד קבצים חיצוניים עם linuxdeploy...
hr: Obrada vanjskih binarnih datoteka s linuxdeploy...
hu: Külső binárisok feldolgozása a linuxdeploy segítségével...
is: Að vinna úr ytri tvíundum með linuxdeploy...
it: Elaborazione di binari esterni con linuxdeploy...
ja: linuxdeployを使用して外部バイナリを処理しています...
nl: Externe binaire bestanden verwerken met linuxdeploy...
no: Behandler eksterne binærer med linuxdeploy...
pl: Przetwarzanie zewnętrznych binarek za pomocą linuxdeploy...
pt: Processando binários externos com linuxdeploy...
ro: Prelucrarea binarelor externe cu linuxdeploy...
ru: Обработка внешних бинарных файлов с помощью linuxdeploy...
sk: Spracovanie externých binárnych súborov s linuxdeploy...
sv: Bearbetar externa binärer med linuxdeploy...
tr: linuxdeploy ile harici ikili dosyaları işliyor...
uk: Обробка зовнішніх бінарних файлів за допомогою linuxdeploy...

source: Warning: linuxdeploy not available, skipping binary bundling
bg: Внимание: linuxdeploy не е наличен, пропускане на бинарно опаковане
cs: Upozornění: linuxdeploy není k dispozici, přeskočení balení binárních souborů
da: Advarsel: linuxdeploy ikke tilgængelig, springer over binær pakkeindpakning
de: Warnung: linuxdeploy nicht verfügbar, überspringe das Binärbündeln
el: Προειδοποίηση: το linuxdeploy δεν είναι διαθέσιμο, παραλείπεται η συσκευασία δυαδικών αρχείων
es: Advertencia: linuxdeploy no disponible, omitiendo la agrupación de binarios
et: Hoiatus: linuxdeploy ei ole saadaval, vahele jätan binaarse pakendamise
fi: Varoitus: linuxdeploy ei ole saatavilla, ohitetaan binääripaketointi
fr: Avertissement : linuxdeploy non disponible, saut de l'assemblage binaire
he: אזהרה: linuxdeploy אינו זמין, מדלגים על אריזת בינארי
hr: Upozorenje: linuxdeploy nije dostupan, preskočeno pakiranje binarnih datoteka
hu: Figyelem: a linuxdeploy nem elérhető, a bináris csomagolás kihagyva.
is: Aðvörun: linuxdeploy ekki tiltækt, sleppa binary pakka.
it: Avviso: linuxdeploy non disponibile, salto del bundling binario
ja: 警告: linuxdeploy が利用できないため、バイナリバンドルをスキップします
nl: Waarschuwing: linuxdeploy niet beschikbaar, overslaan van binaire bundeling
no: Advarsel: linuxdeploy ikke tilgjengelig, hopper over binærpakking
pl: Ostrzeżenie: linuxdeploy niedostępny, pomijanie pakowania binarnego
pt: Aviso: linuxdeploy não disponível, pulando empacotamento de binários
ro: Atenție: linuxdeploy nu este disponibil, sărind peste ambalarea binară
ru: Предупреждение: linuxdeploy недоступен, пропуск сборки бинарников
sk: Upozornenie: linuxdeploy nie je k dispozícii, preskakujem balenie binárnych súborov
sv: Varning: linuxdeploy är inte tillgängligt, hoppar över binärpaketering
tr: Uyarı: linuxdeploy mevcut değil, ikili paketleme atlanıyor

source: Backed up original wrapper: {}
bg: Резервно копирана оригинална обвивка: {}
cs: Zálohovaná původní obálka: {}
da: Sikkerhedskopieret original wrapper: {}
de: Sicherung des ursprünglichen Wrappers: {}
el: Εφεδρικό αντίγραφο του αρχικού περιτυλίγματος: {}
es: Copia de seguridad del envoltorio original: {}
et: Varundatud originaal wrapper: {}
fi: Varmuuskopioitu alkuperäinen wrapper: {}
fr: Sauvegarde de l'enveloppe originale : {}
he: גיבוי עטיפת המקור: {}
hr: Sigurnosna kopija izvorne omotnice: {}
hu: Biztonsági másolat készült az eredeti burkolóról: {}
is: Afritaður upprunalegur umbúð: {}
it: Backup del wrapper originale: {}
ja: 元のラッパーをバックアップしました: {}
nl: Originele wrapper geback-upt: {}
no: Sikkerhetskopiert originalinnpakning: {}
pl: Zrobiono kopię zapasową oryginalnego wrappera: {}
pt: Cópia de segurança do wrapper original: {}
ro: Copie de rezervă a wrapper-ului original: {}
ru: Резервная копия оригинальной обертки: {}
sk: Zálohovaná pôvodná obálka: {}
sv: Säkerhetskopierad originalomslag: {}
tr: Yedeklenmiş orijinal sarmal: {}
uk: Зроблено резервну копію оригінальної оболонки: {}

source: Backed up custom AppRun
bg: Резервно копирано персонализирано AppRun
cs: Zálohovaná vlastní AppRun
da: Sikkerhedskopieret brugerdefineret AppRun
de: Sichergestellter benutzerdefinierter AppRun
el: Αντίγραφο ασφαλείας προσαρμοσμένου AppRun
es: Copia de seguridad de AppRun personalizado
et: Varundatud kohandatud AppRun
fi: Varmuuskopioitu mukautettu AppRun
fr: AppRun personnalisé sauvegardé
he: גיבוי AppRun מותאם אישית
hr: Sigurna kopija prilagođenog AppRun-a
hu: Biztonsági másolat készült a testreszabott AppRun-ról
is: Afritaður sérsniðinn AppRun
it: AppRun personalizzato salvato
ja: バックアップされたカスタムAppRun
nl: Gemaakt een back-up van aangepaste AppRun
no: Sikkerhetskopiert tilpasset AppRun
pl: Zapasowy kopia niestandardowego AppRun
pt: Cópia de segurança do AppRun personalizado
ro: Aplicație AppRun personalizată salvată
ru: Резервная копия пользовательского AppRun
sk: Zálohovaný vlastný AppRun
sv: Säkerhetskopierad anpassad AppRun
tr: Yedeklenmiş özel AppRun
uk: Резервна копія користувацького AppRun

source: Warning: No .desktop file found, skipping linuxdeploy
bg: Предупреждение: Не е намерен .desktop файл, пропускане на linuxdeploy
cs: Upozornění: Nebyla nalezena žádná .desktop soubor, přeskočení linuxdeploy
da: Advarsel: Ingen .desktop-fil fundet, springer linuxdeploy over
de: Warnung: Keine .desktop-Datei gefunden, linuxdeploy wird übersprungen
el: Προειδοποίηση: Δεν βρέθηκε αρχείο .desktop, παραλείπεται το linuxdeploy
es: Advertencia: No se encontró ningún archivo .desktop, omitiendo linuxdeploy
et: Hoiatus: .desktop faili ei leitud, linuxdeploy jäetakse vahele
fi: Varoitus: .desktop-tiedostoa ei löytynyt, ohitetaan linuxdeploy
fr: Avertissement : Aucun fichier .desktop trouvé, passage de linuxdeploy
he: אזהרה: לא נמצא קובץ .desktop, מדלגים על linuxdeploy
hr: Upozorenje: Nema .desktop datoteke, preskočeno linuxdeploy
hu: Figyelmeztetés: Nincs .desktop fájl, a linuxdeploy kihagyva
is: Aðvörun: Engin .desktop skrá fannst, sleppa linuxdeploy
it: Avviso: Nessun file .desktop trovato, salto linuxdeploy
ja: 警告: .desktopファイルが見つかりません、linuxdeployをスキップします
nl: Waarschuwing: Geen .desktop-bestand gevonden, linuxdeploy wordt overgeslagen
no: Advarsel: Ingen .desktop-fil funnet, hopper over linuxdeploy
pl: Ostrzeżenie: Nie znaleziono pliku .desktop, pomijam linuxdeploy
pt: Aviso: Nenhum arquivo .desktop encontrado, pulando linuxdeploy
ro: Atenție: Nu s-a găsit niciun fișier .desktop, sărind peste linuxdeploy
ru: Предупреждение: Файл .desktop не найден, пропуск linuxdeploy
sk: Upozornenie: Nebola nájdená žiadna .desktop súbor, preskakuje sa linuxdeploy
sv: Varning: Ingen .desktop-fil hittades, hoppar över linuxdeploy
tr: Uyarı: .desktop dosyası bulunamadı, linuxdeploy atlanıyor
uk: Увага: .desktop файл не знайдено, пропускаємо linuxdeploy

source: Skipping copy of '{}' executable, as it is treated as a library provider.
cs: Přeskočení kopie spustitelného souboru '{}', protože je považován za poskytovatele knihovny.
da: Springer kopiering af '{}' eksekverbar, da den betragtes som en biblioteksudbyder.
de: Überspringe die Kopie der '{}' ausführbaren Datei, da sie als Bibliotheksanbieter behandelt wird.
el: Παράλειψη αντιγραφής του εκτελέσιμου '{}', καθώς θεωρείται πάροχος βιβλιοθήκης.
fi: Ohitetaan '{}' suoritettavan kopio, koska sitä käsitellään kirjaston tarjoajana.
hr: Preskoči kopiranje izvršne datoteke '{}', jer se tretira kao pružatelj biblioteke.
hu: A '{}' végrehajtható másolásának kihagyása, mivel könyvtárszolgáltatóként van kezelve.
is: Snið að afritun á '{}' keyrandi forriti, þar sem það er talið vera bókasafnaraðili.
it: Salto della copia dell'eseguibile '{}', poiché è trattato come fornitore di librerie.
pl: Pomijanie kopiowania pliku wykonywalnego '{}', ponieważ jest traktowany jako dostawca biblioteki.
pt: Ignorando a cópia do executável '{}', pois é tratado como um provedor de biblioteca.
ru: Пропуск копирования исполняемого файла '{}', так как он рассматривается как поставщик библиотеки.
sv: Hoppar över kopiering av '{}' körbar fil, eftersom den behandlas som en bibliotekleverantör.

source: Will bundle: {}
bg: Ще обедини: {}
cs: Bude zahrnovat: {}
da: Vil samle: {}
de: Wird bündeln: {}
el: Θα συμπεριληφθεί: {}
es: Agrupará: {}
et: Kogub: {}
fi: Kokoaa: {}
fr: Sera regroupé : {}
he: יבנה חבילה: {}
hr: Hoće se spojiti: {}
hu: Csomagolni fog: {}
is: Mun bundla: {}
it: Bundlerà: {}
ja: バンドルします: {}
nl: Zal bundelen: {}
no: Vil pakke: {}
pl: Będzie pakiet: {}
pt: Agrupará: {}
ro: Va fi împachetat: {}
ru: Будет упаковано: {}
sk: Bude zbalené: {}
sv: Kommer att paketera: {}
tr: Paketlenecek: {}
uk: Будуть об'єднані: {}

source: No external binaries or plugins to process with linuxdeploy.
cs: Žádné externí binární soubory ani pluginy k zpracování s linuxdeploy.
da: Ingen eksterne binære filer eller plugins til at behandle med linuxdeploy.
de: Keine externen Binärdateien oder Plugins zur Verarbeitung mit linuxdeploy.
el: Κανένα εξωτερικό δυαδικό αρχείο ή πρόσθετο για επεξεργασία με το linuxdeploy.
et: Ei väliseid binaare ega pluginaid, mida töödelda linuxdeploy'ga.
fi: Ei ulkoisia binääreitä tai liitännäisiä käsiteltäväksi linuxdeployn kanssa.
he: אין בינארים חיצוניים או תוספים לעיבוד עם linuxdeploy.
hr: Nema vanjskih binarnih datoteka ili dodataka za obradu s linuxdeploy.
hu: Nincsenek külső binárisok vagy bővítmények a linuxdeploy feldolgozásához.
is: Engin ytri tvíburðir eða viðbætur til að vinna úr með linuxdeploy.
it: Nessun binario esterno o plugin da elaborare con linuxdeploy.
pl: Brak zewnętrznych binarek ani wtyczek do przetwarzania za pomocą linuxdeploy.
pt: Nenhum binário externo ou plugin para processar com linuxdeploy.
ru: Нет внешних бинарных файлов или плагинов для обработки с linuxdeploy.
sk: Žiadne externé binárne súbory ani pluginy na spracovanie s linuxdeploy.
sv: Inga externa binärer eller plugins för att bearbeta med linuxdeploy.
uk: Немає зовнішніх бінарних файлів або плагінів для обробки з linuxdeploy.

source: Running linuxdeploy...
bg: Стартиране на linuxdeploy...
cs: Spuštění linuxdeploy...
da: Kører linuxdeploy...
de: Linuxdeploy wird ausgeführt...
el: Εκτέλεση του linuxdeploy...
es: Ejecutando linuxdeploy...
et: Käivitamine linuxdeploy...
fi: Ajetaan linuxdeploy...
fr: Exécution de linuxdeploy...
he: מפעיל linuxdeploy...
hr: Pokreće se linuxdeploy...
hu: Futtatás linuxdeploy...
is: Keyra linuxdeploy...
it: Esecuzione di linuxdeploy...
ja: linuxdeployを実行中...
nl: Linuxdeploy wordt uitgevoerd...
no: Kjører linuxdeploy...
pl: Uruchamianie linuxdeploy...
pt: Executando linuxdeploy...
ro: Se rulează linuxdeploy...
ru: Запуск linuxdeploy...
sk: Spúšťam linuxdeploy...
sv: Kör linuxdeploy...
tr: linuxdeploy çalıştırılıyor...
uk: Запуск linuxdeploy...

source: Bundling binary dependencies...
bg: Събиране на бинарни зависимости...
cs: Sbalování binárních závislostí...
da: Sammenlægning af binære afhængigheder...
de: Bündeln binärer Abhängigkeiten...
el: Συσκευασία δυαδικών εξαρτήσεων...
es: Agrupando dependencias binarias...
et: Kogumise binaarseid sõltuvusi...
fi: Pakataan binaaririippuvuuksia...
fr: Regroupement des dépendances binaires...
he: אריזת תלותים בינאריים...
hr: Pakiranje binarnih ovisnosti...
hu: Bináris függőségek csomagolása...
is: Pakkað binary háð...
it: Imballaggio delle dipendenze binarie...
ja: バイナリ依存関係をバンドルしています...
nl: Bundelen van binaire afhankelijkheden...
no: Pakker sammen binære avhengigheter...
pl: Pakowanie zależności binarnych...
pt: Agrupando dependências binárias...
ro: Împachetarea dependențelor binare...
ru: Упаковка бинарных зависимостей...
sk: Zlučovanie binárnych závislostí...
sv: Paketera binära beroenden...
tr: İkili bağımlılıkları paketliyor...
uk: Пакування бінарних залежностей...

source: Note: linuxdeploy runs locally but accesses container files
bg: Забележка: linuxdeploy работи локално, но получава достъп до файлове на контейнера.
cs: Poznámka: linuxdeploy běží lokálně, ale přistupuje k souborům kontejneru.
da: Bemærk: linuxdeploy kører lokalt, men får adgang til containerfiler.
de: Hinweis: linuxdeploy läuft lokal, greift jedoch auf Containerdateien zu.
el: Σημείωση: το linuxdeploy εκτελείται τοπικά αλλά έχει πρόσβαση σε αρχεία κοντέινερ
es: Nota: linuxdeploy se ejecuta localmente pero accede a archivos de contenedor.
et: Märkus: linuxdeploy töötab kohapeal, kuid pääseb juurde konteineri failidele.
fi: Huomautus: linuxdeploy toimii paikallisesti, mutta käyttää säilöjen tiedostoja.
fr: Remarque : linuxdeploy s'exécute localement mais accède aux fichiers du conteneur.
he: הערה: linuxdeploy פועל מקומית אך גורס קבצי קונטיינר
hr: Napomena: linuxdeploy se pokreće lokalno, ali pristupa datotekama kontejnera.
hu: Megjegyzés: a linuxdeploy helyben fut, de hozzáfér a konténerfájlokhoz.
is: Athugið: linuxdeploy keyrir á staðnum en aðgangur að skálarfölum.
it: Nota: linuxdeploy viene eseguito localmente ma accede ai file del contenitore
ja: 注意: linuxdeployはローカルで実行されますが、コンテナファイルにアクセスします。
nl: Opmerking: linuxdeploy draait lokaal maar heeft toegang tot containerbestanden
no: Merk: linuxdeploy kjører lokalt, men får tilgang til containerfiler.
pl: Uwaga: linuxdeploy działa lokalnie, ale uzyskuje dostęp do plików kontenera.
pt: Nota: o linuxdeploy é executado localmente, mas acessa arquivos de contêiner.
ro: Notă: linuxdeploy rulează local, dar accesează fișierele container.
ru: Примечание: linuxdeploy работает локально, но получает доступ к файлам контейнера.
sk: Poznámka: linuxdeploy beží lokálne, ale pristupuje k súborom kontajnera.
sv: Obs: linuxdeploy körs lokalt men får åtkomst till containerfiler.
tr: Not: linuxdeploy yerel olarak çalışır ancak konteyner dosyalarına erişir.
uk: Примітка: linuxdeploy працює локально, але отримує доступ до файлів контейнера.

source: Warning: linuxdeploy had issues but continuing...
bg: Предупреждение: linuxdeploy имаше проблеми, но продължава...
cs: Upozornění: linuxdeploy mělo problémy, ale pokračuje...
da: Advarsel: linuxdeploy havde problemer, men fortsætter...
de: Warnung: linuxdeploy hatte Probleme, fährt aber fort...
el: Προειδοποίηση: το linuxdeploy είχε προβλήματα αλλά συνεχίζει...
es: Advertencia: linuxdeploy tuvo problemas pero continúa...
et: Hoiatus: linuxdeploy'il oli probleeme, kuid jätkab...
fi: Varoitus: linuxdeploy: ongelmia, mutta jatketaan...
fr: Avertissement : linuxdeploy a rencontré des problèmes mais continue...
he: אזהרה: linuxdeploy נתקל בבעיות אך ממשיך...
hr: Upozorenje: linuxdeploy je imao problema, ali nastavlja...
hu: Figyelem: a linuxdeploy problémákat észlelt, de folytatja...
is: Aðvörun: linuxdeploy hafði vandamál en heldur áfram...
it: Avviso: linuxdeploy ha riscontrato problemi ma continua...
ja: 警告: linuxdeployに問題が発生しましたが、続行します...
nl: Waarschuwing: linuxdeploy had problemen maar gaat door...
no: Advarsel: linuxdeploy hadde problemer, men fortsetter...
pl: Ostrzeżenie: linuxdeploy napotkał problemy, ale kontynuuje...
pt: Aviso: o linuxdeploy teve problemas, mas continuando...
ro: Atenție: linuxdeploy a avut probleme, dar continuă...
ru: Предупреждение: linuxdeploy имел проблемы, но продолжает работу...
sk: Upozornenie: linuxdeploy malo problémy, ale pokračuje...
sv: Varning: linuxdeploy hade problem men fortsätter...
tr: Uyarı: linuxdeploy sorunlar yaşadı ama devam ediliyor...
uk: Увага: linuxdeploy мав проблеми, але продовжує...

source: External binaries bundled successfully
bg: Външните бинарни файлове са успешно опаковани
cs: Externí binární soubory byly úspěšně zabaleny
da: Eksterne binære filer pakket med succes
de: Externe Binärdateien erfolgreich gebündelt
el: Εξωτερικές δυαδικές μονάδες συσκευάστηκαν με επιτυχία
es: Binarios externos empaquetados con éxito
et: Välised binaarfailid on edukalt pakitud
fi: Ulkoiset binäärit pakattu onnistuneesti
fr: Binaries externes regroupés avec succès
he: בינאריים חיצוניים נארזו בהצלחה
hr: Vanjske binarne datoteke uspješno spojene
hu: Külső binárisok sikeresen csomagolva
is: Ytri tværnar pakkaðar með árangri
it: Binarie esterni impacchettati con successo
ja: 外部バイナリが正常にバンドルされました
nl: Externe binaire bestanden succesvol gebundeld
no: Eksterne binærer pakket sammen vellykket
pl: Zewnętrzne pliki binarne zostały pomyślnie dołączone
pt: Binários externos empacotados com sucesso
ro: Binarile externe ambalate cu succes
ru: Внешние бинарные файлы успешно упакованы
sk: Externé binárne súbory boli úspešne zabalené
sv: Externa binärer paketerade framgångsrikt
tr: Harici ikili dosyalar başarıyla paketlendi
uk: Зовнішні двійкові файли успішно упаковані

source: Restored custom AppRun
bg: Възстановено персонализирано AppRun
cs: Obnovený vlastní AppRun
da: Gendannet brugerdefineret AppRun
de: Wiederhergestellter benutzerdefinierter AppRun
el: Ανακτήθηκε προσαρμοσμένο AppRun
es: Restaurado AppRun personalizado
et: Taastatud kohandatud AppRun
fi: Palautettu mukautettu AppRun
fr: AppRun personnalisé restauré
he: שחזור AppRun מותאם אישית
hr: Vraćeni prilagođeni AppRun
hu: Visszaállított egyedi AppRun
is: Endurður sérsniðin AppRun
it: Ripristinato AppRun personalizzato
ja: 復元されたカスタムAppRun
nl: Herstelde aangepaste AppRun
no: Gjenopprettet tilpasset AppRun
pl: Przywrócono niestandardowy AppRun
pt: AppRun personalizado restaurado
ro: Restaurat AppRun personalizat
ru: Восстановленный пользовательский AppRun
sk: Obnovený vlastný AppRun
sv: Återställd anpassad AppRun
tr: Geri yüklenen özel AppRun
uk: Відновлено користувацький AppRun

source: Restored original wrapper: {}
bg: Възстановен оригинален обвивка: {}
cs: Obnovený původní obal: {}
da: Gendannet original wrapper: {}
de: Wiederhergestellter ursprünglicher Wrapper: {}
el: Αποκαταστάθηκε η αρχική θήκη: {}
es: Restaurado envoltorio original: {}
et: Taastas algse ümbriku: {}
fi: Palautettu alkuperäinen kääre: {}
fr: Restauration de l'enveloppe originale : {}
he: שחזר עטיפה מקורית: {}
hr: Vraćena izvorna omotnica: {}
hu: Visszaállított eredeti burkoló: {}
is: Endurheimt upprunalega umbúðin: {}
it: Ripristinato il wrapper originale: {}
ja: 元のラッパーを復元しました: {}
nl: Herstelde originele wrapper: {}
no: Gjenopprettet originalinnpakning: {}
pl: Przywrócono oryginalny wrapper: {}
pt: Restaurado wrapper original: {}
ro: Restaurat wrapperul original: {}
ru: Восстановлена оригинальная обертка: {}
sk: Obnovený pôvodný obal: {}
sv: Återställd originalomslag: {}
tr: Orijinal sargı geri yüklendi: {}
uk: Відновлено оригінальну обгортку: {}

source: Generating icon cache inside AppDir...
cs: Generování mezipaměti ikon uvnitř AppDir...
da: Genererer ikoncache i AppDir...
de: Generiere Icon-Cache im AppDir...
el: Δημιουργία κρυφής μνήμης εικονιδίων μέσα στο AppDir...
fi: Luodaan kuvakevälimuistia AppDir:ssä...
hr: Generiranje predmemorije ikona unutar AppDir...
hu: Ikon gyorsítótár létrehozása az AppDir-ben...
is: Að búa til táknaskjal í AppDir...
it: Generazione della cache delle icone all'interno di AppDir...
pl: Generowanie pamięci podręcznej ikon w AppDir...
pt: Gerando cache de ícones dentro do AppDir...
ru: Генерация кэша значков внутри AppDir...
sv: Genererar ikoncache inuti AppDir...
uk: Генерація кешу значків всередині AppDir...

source: Successfully generated icon-theme.cache.
cs: Úspěšně vygenerováno icon-theme.cache.
da: Ikon-tema.cache blev genereret med succes.
de: Erfolgreich icon-theme.cache generiert.
el: Επιτυχώς δημιουργήθηκε το icon-theme.cache.
fi: Onnistuneesti luotu icon-theme.cache.
hr: Uspješno generiran icon-theme.cache.
hu: Sikeresen létrehozva az icon-theme.cache fájl.
is: Tókst að búa til icon-theme.cache.
it: Icon-theme.cache generato con successo.
pl: Pomyślnie wygenerowano icon-theme.cache.
pt: Ícone-theme.cache gerado com sucesso.
ru: Успешно сгенерирован icon-theme.cache.
sv: Ikon-tema.cache har genererats framgångsrikt.
uk: Успішно згенеровано icon-theme.cache.

source: Warning: Failed to generate icon-theme.cache. Icons may not appear in menus.
cs: Upozornění: Nepodařilo se vygenerovat icon-theme.cache. Ikony se nemusí zobrazovat v nabídkách.
da: Advarsel: Mislykkedes at generere icon-theme.cache. Ikoner vises muligvis ikke i menuer.
de: Warnung: Fehler beim Generieren von icon-theme.cache. Symbole werden möglicherweise nicht in Menüs angezeigt.
el: Προειδοποίηση: Αποτυχία δημιουργίας του icon-theme.cache. Οι εικονίδες ενδέχεται να μην εμφανίζονται στα μενού.
fi: Varoitus: Kuvake-teeman luominen epäonnistui. Kuvakkeet eivät välttämättä näy valikoissa.
hr: Upozorenje: Neuspjeh pri generiranju icon-theme.cache. Ikone se možda neće pojaviti u izbornicima.
hu: Figyelmeztetés: Nem sikerült létrehozni az icon-theme.cache fájlt. Az ikonok nem jelenhetnek meg a menükben.
is: Aðvörun: Mistókst að búa til icon-theme.cache. Táknin kunna ekki að birtast í valmyndum.
it: Avviso: Impossibile generare icon-theme.cache. Le icone potrebbero non apparire nei menu.
pl: Ostrzeżenie: Nie udało się wygenerować icon-theme.cache. Ikony mogą nie pojawić się w menu.
pt: Aviso: Falha ao gerar icon-theme.cache. Os ícones podem não aparecer nos menus.
ru: Предупреждение: Не удалось сгенерировать icon-theme.cache. Значки могут не отображаться в меню.
sv: Varning: Misslyckades med att generera icon-theme.cache. Ikoner kanske inte visas i menyer.
uk: Увага: Не вдалося згенерувати icon-theme.cache. Іконки можуть не з'явитися в меню.

source: Warning: Could not run gtk-update-icon-cache: {}
cs: Upozornění: Nelze spustit gtk-update-icon-cache: {}
da: Advarsel: Kunne ikke køre gtk-update-icon-cache: {}
de: Warnung: Konnte gtk-update-icon-cache nicht ausführen: {}
el: Προειδοποίηση: Δεν ήταν δυνατή η εκτέλεση του gtk-update-icon-cache: {}
fi: Varoitus: gtk-update-icon-cachea ei voitu suorittaa: {}
hr: Upozorenje: Nije moguće pokrenuti gtk-update-icon-cache: {}
hu: Figyelmeztetés: Nem sikerült futtatni a gtk-update-icon-cache-t: {}
is: Viðvörun: Gat ekki keyrt gtk-update-icon-cache: {}
it: Avviso: Impossibile eseguire gtk-update-icon-cache: {}
pl: Ostrzeżenie: Nie można uruchomić gtk-update-icon-cache: {}
pt: Aviso: Não foi possível executar gtk-update-icon-cache: {}
ru: Предупреждение: Не удалось выполнить gtk-update-icon-cache: {}
sv: Varning: Kunde inte köra gtk-update-icon-cache: {}
uk: Увага: Не вдалося виконати gtk-update-icon-cache: {}

source: Warning: Binary bundling failed: {}
bg: Предупреждение: Сглобяването на бинарни файлове не успя: {}
cs: Upozornění: Sbalení binárního souboru selhalo: {}
da: Advarsel: Binær pakke mislykkedes: {}
de: Warnung: Binärbündelung fehlgeschlagen: {}
el: Προειδοποίηση: Αποτυχία ομαδοποίησης δυαδικών αρχείων: {}
es: Advertencia: La agrupación binaria falló: {}
et: Hoiatus: binaarse pakendamise ebaõnnestumine: {}
fi: Varoitus: Binaaripaketointi epäonnistui: {}
fr: Avertissement : Échec de l'assemblage binaire : {}
he: אזהרה: כינוס בינארי נכשל: {}
hr: Upozorenje: Neuspješno spajanje binarnih datoteka: {}
hu: Figyelmeztetés: A bináris csomagolás meghiúsult: {}
is: Aðvörun: Binary bundling mistókst: {}
it: Avviso: Il raggruppamento binario è fallito: {}
ja: 警告: バイナリバンドルに失敗しました: {}
nl: Waarschuwing: Binaire bundeling mislukt: {}
no: Advarsel: Binær pakking mislyktes: {}
pl: Ostrzeżenie: Nie udało się zbudować binariów: {}
pt: Aviso: A embalagem binária falhou: {}
ro: Atenție: Împachetarea binară a eșuat: {}
ru: Предупреждение: Сборка бинарного файла не удалась: {}
sk: Upozornenie: Zlyhalo zbalenie binárneho súboru: {}
sv: Varning: Binär paketering misslyckades: {}
tr: Uyarı: İkili paketleme başarısız oldu: {}
uk: Увага: Збірка бінарних файлів не вдалася: {}
