Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: AppRun will execute Python on: {}
bg: AppRun ще изпълни Python на: {}
cs: AppRun spustí Python na: {}
da: AppRun vil udføre Python på: {}
de: AppRun wird Python ausführen auf: {}
el: Η εφαρμογή AppRun θα εκτελέσει Python σε: {}
es: AppRun ejecutará Python en: {}
et: AppRun käivitab Pythoni: {}
fi: AppRun suorittaa Pythonin: {}
fr: AppRun exécutera Python sur : {}
he: AppRun יפעיל את פייתון על: {}
hr: AppRun će izvršiti Python na: {}
hu: Az AppRun a Python-t a következőn futtatja: {}
is: AppRun mun framkvæma Python á: {}
it: AppRun eseguirà Python su: {}
ja: AppRunは次の場所でPythonを実行します: {}
nl: AppRun zal Python uitvoeren op: {}
no: AppRun vil kjøre Python på: {}
pl: AppRun uruchomi Pythona na: {}
pt: O AppRun executará o Python em: {}
ro: AppRun va executa Python pe: {}
ru: AppRun выполнит Python на: {}
sk: AppRun spustí Python na: {}
sv: AppRun kommer att köra Python på: {}
tr: AppRun, Python'ı şu üzerinde çalıştıracak: {}
uk: AppRun буде виконувати Python на: {}

source: AppRun will execute: {}
bg: AppRun ще изпълни: {}
cs: AppRun bude provádět: {}
da: AppRun vil udføre: {}
de: AppRun wird ausführen: {}
el: Η εφαρμογή AppRun θα εκτελέσει: {}
es: AppRun ejecutará: {}
et: AppRun käivitab: {}
fi: AppRun suorittaa: {}
fr: AppRun va exécuter : {}
he: AppRun יבצע: {}
hr: AppRun će izvršiti: {}
hu: Az AppRun végrehajtja: {}
is: AppRun munur: {}
it: AppRun eseguirà: {}
ja: AppRunは実行します: {}
nl: AppRun zal uitvoeren: {}
no: AppRun vil kjøre: {}
pl: AppRun wykona: {}
pt: AppRun irá executar: {}
ro: AppRun va executa: {}
ru: AppRun будет выполнять: {}
sk: AppRun vykoná: {}
sv: AppRun kommer att köra: {}
tr: AppRun şunu çalıştıracak: {}
uk: AppRun буде виконувати: {}

source: Launcher and desktop files created
bg: Създадени са файлове за стартиране и работен плот
cs: Byly vytvořeny spouštěče a desktopové soubory
da: Launcher- og skrivebordsfiler oprettet
de: Launcher- und Desktop-Dateien erstellt
el: Δημιουργήθηκαν αρχεία εκκίνησης και επιφάνειας εργασίας
es: Se crearon archivos de lanzador y de escritorio
et: Käivitaja ja töölaua failid loodud
fi: Käynnistimen ja työpöytätiedostojen luominen
fr: Fichiers de lancement et de bureau créés
he: נוצרו קבצי לונצ'ר ודסקטופ
hr: Stvorene su datoteke za pokretač i radnu površinu
hu: Indító és asztali fájlok létrehozva
is: Ræsir og skrifborðs skrár búnar til
it: File di avvio e desktop creati
ja: ランチャーとデスクトップファイルが作成されました
nl: Launcher- en bureaubladbestanden aangemaakt
no: Lanserings- og skrivebordsfiler opprettet
pl: Utworzono pliki uruchamiacza i pulpitu
pt: Arquivos de lançador e área de trabalho criados
ro: Fișierele de lansare și desktop create
ru: Созданы файлы запуска и рабочего стола
sk: Vytvorené spúšťače a desktopové súbory
sv: Start- och skrivbordsfiler skapade
tr: Başlatıcı ve masaüstü dosyaları oluşturuldu
uk: Запущено та створено файли робочого столу

source: Failed to create launcher files: {}
bg: Неуспешно създаване на файлове за стартиране: {}
cs: Nepodařilo se vytvořit soubory spouštěče: {}
da: Mislykkedes med at oprette launcher-filer: {}
de: Fehler beim Erstellen der Launcher-Dateien: {}
el: Αποτυχία δημιουργίας αρχείων εκκίνησης: {}
es: Error al crear archivos de lanzador: {}
et: Käivitaja failide loomine ebaõnnestus: {}
fi: Lanseeraustiedostojen luominen epäonnistui: {}
fr: Échec de la création des fichiers de lancement : {}
he: נכשל ביצירת קבצי הפעלה: {}
hr: Nije moguće stvoriti datoteke za pokretač: {}
hu: A launcher fájlok létrehozása nem sikerült: {}
is: Mistók að búa til forritaskrár: {}
it: Impossibile creare i file del launcher: {}
ja: ランチャーファイルの作成に失敗しました: {}
nl: Kon het opstartprogramma niet maken: {}
no: Feilet å opprette oppstartsfiler: {}
pl: Nie udało się utworzyć plików uruchamiających: {}
pt: Falha ao criar arquivos de inicialização: {}
ro: Nu s-au putut crea fișierele de lansare: {}
ru: Не удалось создать файлы запуска: {}
sk: Nepodarilo sa vytvoriť súbory spúšťača: {}
sv: Misslyckades med att skapa startprogramfiler: {}
tr: Başlatıcı dosyaları oluşturulamadı: {}
uk: Не вдалося створити файли запуску: {}

source: Copying integration helper scripts...
cs: Kopírování skriptů pro pomoc s integrací...
de: Kopiere Integrationshilfsskripte...
el: Αντιγραφή βοηθητικών σεναρίων ολοκλήρωσης...
hr: Kopiranje skripti za pomoć pri integraciji...
hu: Integrációs segédprogramok másolása...
it: Copia dei script di integrazione...
pl: Kopiowanie skryptów pomocniczych integracji...
pt: Copiando scripts auxiliares de integração...
ru: Копирование вспомогательных скриптов интеграции...
sv: Kopierar integrationshjälpskript...
uk: Копіювання скриптів допоміжної інтеграції...

source: ✓ Copied integration_helper.py
cs: ✓ Zkopírováno integration_helper.py
de: ✓ Integrierung_helper.py kopiert
el: ✓ Αντιγράφηκε το integration_helper.py
hr: ✓ Kopirano integration_helper.py
hu: ✓ Másolt integration_helper.py
it: ✓ Copiato integration_helper.py
pl: ✓ Skopiowano integration_helper.py
pt: ✓ Copiado integration_helper.py
ru: ✓ Скопирован integration_helper.py
sv: ✓ Kopierad integration_helper.py
uk: ✓ Скопійовано integration_helper.py

source: Warning: integration_helper.py not found at {}
cs: Upozornění: integration_helper.py nebyl nalezen na {}
de: Warnung: integration_helper.py nicht gefunden unter {}
el: Προειδοποίηση: δεν βρέθηκε το integration_helper.py στο {}
hr: Upozorenje: integration_helper.py nije pronađen na {}
hu: Figyelmeztetés: integration_helper.py nem található itt: {}
it: Avviso: integration_helper.py non trovato in {}
pl: Ostrzeżenie: integration_helper.py nie znaleziono w {}
pt: Aviso: integration_helper.py não encontrado em {}
ru: Предупреждение: integration_helper.py не найден по адресу {}
sv: Varning: integration_helper.py hittades inte på {}
uk: Увага: integration_helper.py не знайдено за адресою {}

source: ✓ Copied appimage-cleanup.py
cs: ✓ Zkopírováno appimage-cleanup.py
de: ✓ Kopiert appimage-cleanup.py
el: ✓ Αντιγράφηκε το appimage-cleanup.py
hr: ✓ Kopirano appimage-cleanup.py
hu: ✓ Másolt appimage-cleanup.py
it: ✓ Copiato appimage-cleanup.py
pl: ✓ Skopiowano appimage-cleanup.py
pt: ✓ Copiado appimage-cleanup.py
ru: ✓ Скопирован appimage-cleanup.py
sv: ✓ Kopierad appimage-cleanup.py
uk: ✓ Скопійовано appimage-cleanup.py

source: Warning: appimage-cleanup.py not found at {}
cs: Upozornění: appimage-cleanup.py nebyl nalezen na {}
de: Warnung: appimage-cleanup.py nicht gefunden unter {}
el: Προειδοποίηση: το appimage-cleanup.py δεν βρέθηκε στο {}
hr: Upozorenje: appimage-cleanup.py nije pronađen na {}
hu: Figyelmeztetés: az appimage-cleanup.py nem található itt: {}
it: Avviso: appimage-cleanup.py non trovato in {}
pl: Ostrzeżenie: appimage-cleanup.py nie znaleziono w {}
pt: Aviso: appimage-cleanup.py não encontrado em {}
ru: Предупреждение: appimage-cleanup.py не найден по адресу {}
sv: Varning: appimage-cleanup.py hittades inte på {}

source: ✓ Copied updater module
cs: ✓ Zkopírovaný aktualizační modul
hr: ✓ Kopirani modul za ažuriranje
hu: ✓ Másolt frissítő modul
it: ✓ Modulo aggiornamento copiato
pl: ✓ Skopiowany moduł aktualizatora
pt: ✓ Módulo de atualização copiado
ru: ✓ Скопированный модуль обновления
sv: ✓ Kopierad uppdateringsmodul
uk: ✓ Скопійовано модуль оновлення

source: ✓ Copied updater icon from {}
cs: ✓ Zkopírována ikona aktualizátoru z {}
hr: ✓ Kopirana ikona ažuriranja iz {}
hu: ✓ Másolt frissítő ikont innen: {}
it: ✓ Icona dell'aggiornamento copiata da {}
pl: ✓ Skopiowano ikonę aktualizatora z {}
pt: ✓ Ícone do atualizador copiado de {}
ru: ✓ Скопирована иконка обновления из {}
sv: ✓ Kopierad uppdaterarikon från {}
uk: ✓ Копійовано значок оновлювача з {}

source: ✓ Copied updater .desktop from {}
cs: ✓ Zkopírován updater .desktop z {}
hr: ✓ Kopirana .desktop datoteka ažuriranja iz {}
hu: ✓ Másolt updater .desktop innen: {}
it: ✓ Aggiornato .desktop dell'updater da {}
pl: ✓ Skopiowano plik .desktop aktualizatora z {}
pt: ✓ Atualizador .desktop copiado de {}
ru: ✓ Скопирован updater .desktop из {}
sv: ✓ Kopierade updater .desktop från {}
uk: ✓ Скопійовано updater .desktop з {}

source: Warning: Updater icon (appimage-update.svg) not found in any location
cs: Upozornění: Ikona aktualizátoru (appimage-update.svg) nebyla nalezena na žádném místě
hr: Upozorenje: Ikona ažuriranja (appimage-update.svg) nije pronađena ni na jednoj lokaciji
hu: Figyelem: Az updater ikon (appimage-update.svg) nem található egyetlen helyen sem
it: Avviso: Icona dell'aggiornamento (appimage-update.svg) non trovata in nessuna posizione
pl: Ostrzeżenie: Ikona aktualizatora (appimage-update.svg) nie została znaleziona w żadnej lokalizacji
pt: Aviso: Ícone do atualizador (appimage-update.svg) não encontrado em nenhum local
ru: Предупреждение: Значок обновления (appimage-update.svg) не найден ни в одном месте
sv: Varning: Uppdaterarikon (appimage-update.svg) hittades inte på någon plats
uk: Увага: Іконка оновлювача (appimage-update.svg) не знайдена в жодному місці

source: Warning: Updater .desktop (org.bigcommunity.appimage.updater.desktop) not found in any location
cs: Upozornění: Aktualizátor .desktop (org.bigcommunity.appimage.updater.desktop) nebyl nalezen na žádné lokaci
hr: Upozorenje: Updater .desktop (org.bigcommunity.appimage.updater.desktop) nije pronađen ni na jednoj lokaciji
hu: Figyelmeztetés: Az Updater .desktop (org.bigcommunity.appimage.updater.desktop) nem található egyetlen helyen sem
it: Avviso: Aggiornamento .desktop (org.bigcommunity.appimage.updater.desktop) non trovato in nessuna posizione
pt: Aviso: Atualizador .desktop (org.bigcommunity.appimage.updater.desktop) não encontrado em nenhum local
ru: Предупреждение: Updater .desktop (org.bigcommunity.appimage.updater.desktop) не найден в любом месте
sv: Varning: Updater .desktop (org.bigcommunity.appimage.updater.desktop) hittades inte på någon plats
uk: Увага: Updater .desktop (org.bigcommunity.appimage.updater.desktop) не знайдено в жодному місці

source: ✓ Created updater icon symlink in AppDir root
cs: ✓ Vytvořena symlink ikony aktualizátoru v kořenovém adresáři AppDir
hr: ✓ Stvoren simbolički link ikone ažuriranja u korijenu AppDir-a
hu: ✓ Frissítő ikon szimbolikus link létrehozva az AppDir gyökérben
it: ✓ Creato symlink dell'icona dell'updater nella radice di AppDir
pl: ✓ Utworzono symlink ikony aktualizatora w katalogu głównym AppDir
pt: ✓ Ícone do atualizador de symlink criado na raiz do AppDir
ru: ✓ Создана символическая ссылка на иконку обновления в корне AppDir
sv: ✓ Skapade symlink för uppdaterarikon i AppDir-root
uk: ✓ Створено символічне посилання на значок оновлювача в корені AppDir

source: Warning: Failed to copy updater icon/desktop: {}
cs: Upozornění: Nepodařilo se zkopírovat ikonu aktualizátoru/plocha: {}
hr: Upozorenje: Neuspješno kopiranje ikone/desktopa ažuriranja: {}
hu: Figyelmeztetés: Nem sikerült másolni az updater ikont/asztali háttérképet: {}
it: Avviso: Impossibile copiare l'icona/desktop dell'aggiornamento: {}
pl: Ostrzeżenie: Nie udało się skopiować ikony aktualizatora/pulpitu: {}
pt: Aviso: Falha ao copiar o ícone/desktop do atualizador: {}
ru: Предупреждение: Не удалось скопировать значок/рабочий стол обновления: {}
sv: Varning: Misslyckades med att kopiera uppdateringsikon/skrivbord: {}
uk: Увага: Не вдалося скопіювати значок/робочий стіл оновлювача: {}

source: Info: Updater module not found (auto-update will not be available)
cs: Info: Modul aktualizace nebyl nalezen (automatická aktualizace nebude k dispozici)
hr: Informacija: Modul za ažuriranje nije pronađen (automatsko ažuriranje neće biti dostupno)
hu: Info: Frissítő modul nem található (automatikus frissítés nem lesz elérhető)
it: Info: Modulo aggiornamento non trovato (l'aggiornamento automatico non sarà disponibile)
pl: Info: Nie znaleziono modułu aktualizacji (automatyczna aktualizacja nie będzie dostępna)
pt: Info: Módulo de atualização não encontrado (atualização automática não estará disponível)
ru: Информация: Модуль обновления не найден (автообновление будет недоступно)
sv: Info: Uppdateringsmodul hittades inte (automatisk uppdatering kommer inte att vara tillgänglig)
uk: Інформація: Модуль оновлення не знайдено (автооновлення не буде доступне)

source: Warning: Failed to copy integration helpers: {}
cs: Upozornění: Nepodařilo se zkopírovat pomocníky integrace: {}
de: Warnung: Kopieren der Integrationshelfer fehlgeschlagen: {}
el: Προειδοποίηση: Αποτυχία αντιγραφής βοηθών ολοκλήρωσης: {}
hr: Upozorenje: Neuspješno kopiranje pomoćnika za integraciju: {}
hu: Figyelmeztetés: Az integrációs segédprogramok másolása nem sikerült: {}
it: Avviso: Impossibile copiare i helper di integrazione: {}
pl: Ostrzeżenie: Nie udało się skopiować pomocników integracji: {}
pt: Aviso: Falha ao copiar os auxiliares de integração: {}
ru: Предупреждение: Не удалось скопировать помощники интеграции: {}
sv: Varning: Misslyckades med att kopiera integrationshjälpare: {}
uk: Увага: Не вдалося скопіювати допоміжні програми інтеграції: {}

source: Skipping dependency inclusion.
bg: Пропускане на включване на зависимости.
cs: Přeskočení zahrnutí závislostí.
da: Springer afhængighedsinkludering.
de: Überspringen der Abhängigkeitsaufnahme.
el: Παράλειψη συμπερίληψης εξάρτησης.
es: Omitiendo inclusión de dependencias.
et: Sõltuvuse kaasamise vahelejätmine.
fi: Ohittamalla riippuvuuden sisällyttäminen.
fr: Ignorer l'inclusion de dépendance.
he: דלג על הכללת תלות.
hr: Preskočena uključivanja ovisnosti.
hu: A függőség bevonásának kihagyása.
is: Sleppa innifaldsþáttum.
it: Salto dell'inclusione delle dipendenze.
ja: 依存関係の含めをスキップしています。
nl: Overslaan van afhankelijkheidsinclusie.
no: Hopper avhengighetsinkludering.
pl: Pomijanie włączenia zależności.
pt: Ignorando a inclusão de dependências.
ro: Sărind includerea dependențelor.
ru: Пропуск включения зависимостей.
sk: Preskočenie zahrnutia závislostí.
sv: Hoppa över inkludering av beroenden.
tr: Bağımlılık dahil etmeyi atlıyorum.
uk: Пропуск включення залежностей.

source: Dependencies skipped
bg: Пропуснати зависимости
cs: Závislosti přeskočeny
da: Afhængigheder sprunget over
de: Abhängigkeiten übersprungen
el: Παραλείφθηκαν οι εξαρτήσεις
es: Dependencias omitidas
et: Sõltuvused vahele jäetud
fi: Riippuvuudet ohitettu
fr: Dépendances ignorées
he: תלויות הושמטו
hr: Ovisnosti preskočene
hu: Függőségek kihagyva
is: Fyrirkomulag sleppt
it: Dipendenze saltate
ja: 依存関係がスキップされました
nl: Afhankelijkheden overgeslagen
no: Avhengigheter hoppet over
pl: Zależności pominięte
pt: Dependências ignoradas
ro: Dependențe omise
ru: Зависимости пропущены
sk: Závislosti preskočené
sv: Beroenden hoppade över
tr: Bağımlılıklar atlandı
uk: Залежності пропущено

source: Installing Papirus icon theme for GTK application
cs: Instalace ikony tématu Papirus pro aplikaci GTK
da: Installerer Papirus-ikontema til GTK-applikation
de: Installation des Papirus-Icon-Themes für GTK-Anwendungen
el: Εγκατάσταση του θέματος εικονιδίων Papirus για εφαρμογή GTK
et: Papirus ikooniteema installimine GTK rakendusele
fi: Asennetaan Papirus-ikoni-teemaa GTK-sovellukselle
he: מתקין את ערכת האייקונים Papirus עבור יישום GTK
hr: Instaliranje Papirus ikonske teme za GTK aplikaciju
hu: Papirus ikon téma telepítése GTK alkalmazáshoz
is: Installing Papirus táknasnið fyrir GTK forrit
it: Installazione del tema icone Papirus per applicazione GTK
pl: Instalowanie motywu ikon Papirus dla aplikacji GTK
pt: Instalando o tema de ícones Papirus para aplicação GTK
ru: Установка темы значков Papirus для GTK-приложения
sk: Inštalácia ikónovej témy Papirus pre aplikáciu GTK
sv: Installer Papirus-ikontema för GTK-applikation
uk: Встановлення теми значків Papirus для GTK-додатку

source: Installing Adwaita icon theme for GTK application
cs: Instalace ikony Adwaita pro aplikaci GTK
da: Installer Adwaita-ikontema til GTK-applikation
de: Installation des Adwaita-Icons-Themen für GTK-Anwendung
el: Εγκατάσταση θέματος εικονιδίων Adwaita για εφαρμογή GTK
et: Adwaita ikooniteema installimine GTK rakendusele
fi: Asennetaan Adwaita-ikoni-teemaa GTK-sovellukselle
he: מתקין את ערכת האייקונים Adwaita עבור יישום GTK
hr: Instaliranje Adwaita ikonske teme za GTK aplikaciju
hu: Adwaita ikon téma telepítése GTK alkalmazáshoz
is: Að setja upp Adwaita táknasnið fyrir GTK forrit
it: Installazione del tema icone Adwaita per applicazione GTK
pl: Instalowanie motywu ikon Adwaita dla aplikacji GTK
pt: Instalando o tema de ícones Adwaita para aplicação GTK
ru: Установка темы значков Adwaita для GTK-приложения
sk: Inštalácia ikónovej témy Adwaita pre aplikáciu GTK
sv: Installer Adwaita-ikontema för GTK-applikation
uk: Встановлення теми значків Adwaita для GTK-додатку

source: Installing Papirus icon theme
cs: Instalace ikony tématu Papirus
da: Installer Papirus-ikontema
de: Papirus-Icon-Thema wird installiert
el: Εγκατάσταση του θέματος εικονιδίων Papirus
et: Papirus ikooniteema installimine
fi: Asennetaan Papirus-ikoni-teemaa
he: מתקין את ערכת האייקונים פאפירוס
hr: Instaliranje Papirus ikonske teme
hu: Papirus ikon téma telepítése
is: Installing Papirus táknasnið
it: Installazione del tema icone Papirus
pl: Instalowanie motywu ikon Papirus
pt: Instalando o tema de ícones Papirus
ru: Установка темы значков Papirus
sk: Inštalácia ikónovej témy Papirus
sv: Installerar Papirus-ikontema
uk: Встановлення теми значків Papirus

source: Installing Adwaita icon theme
cs: Instalace ikony Adwaita
da: Installer Adwaita-ikontema
de: Adwaita-Icons-Thema installieren
el: Εγκατάσταση θέματος εικονιδίων Adwaita
et: Adwaita ikooniteema installimine
fi: Asennetaan Adwaita-kuvaketta téemaa
he: מתקין ערכת סמלים Adwaita
hr: Instaliranje Adwaita ikonske teme
hu: Adwaita ikon téma telepítése
is: Installing Adwaita táknasnið.
it: Installazione del tema icone Adwaita
pl: Instalowanie motywu ikon Adwaita
pt: Instalando o tema de ícones Adwaita
ru: Установка темы значков Adwaita
sk: Inštalácia ikónovej témy Adwaita
sv: Installerar Adwaita-ikontema
uk: Встановлення теми значків Adwaita

source: Icon theme inclusion disabled by user
cs: Zahrnutí motivu ikony bylo uživatelem zakázáno
da: Ikon-tema inkludering deaktiveret af bruger
de: Die Einbeziehung des Symbolthemas wurde vom Benutzer deaktiviert.
el: Η συμπερίληψη θέματος εικονιδίων έχει απενεργοποιηθεί από τον χρήστη
et: Ikoni teema kaasamine on kasutaja poolt keelatud
fi: Kuvakeaiheen sisällyttäminen poistettu käytöstä käyttäjän toimesta
he: הכללת נושא האייקונים מושבתה על ידי המשתמש
hr: Uključivanje teme ikona onemogućeno od strane korisnika
hu: Az ikon téma beillesztése a felhasználó által letiltva
is: Inni íkonasniðs hefur verið slökkt af notanda
it: Inclusione del tema dell'icona disabilitata dall'utente
pl: Wyłączenie włączenia motywu ikon przez użytkownika
pt: Inclusão de tema de ícone desativada pelo usuário
ru: Включение темы значков отключено пользователем
sk: Zahrnutie témy ikony je používateľom zakázané
sv: Ikontemainkludering inaktiverad av användaren
uk: Vключення теми значків вимкнено користувачем

source: Dependencies installed successfully.
bg: Зависимости инсталирани успешно.
cs: Závislosti byly úspěšně nainstalovány.
da: Afhængigheder installeret med succes.
de: Abhängigkeiten erfolgreich installiert.
el: Οι εξαρτήσεις εγκαταστάθηκαν με επιτυχία.
es: Dependencias instaladas con éxito.
et: Sõltuvused on edukalt installitud.
fi: Riippuvuudet asennettu onnistuneesti.
fr: Dépendances installées avec succès.
he: תלויות הותקנו בהצלחה.
hr: Ovisnosti su uspješno instalirane.
hu: A függőségek sikeresen telepítve.
is: Fyrirkomulag uppsett með góðum árangri.
it: Dipendenze installate con successo.
ja: 依存関係が正常にインストールされました。
nl: Afhankelijkheden succesvol geïnstalleerd.
no: Avhengigheter installert med suksess.
pl: Zależności zainstalowane pomyślnie.
pt: Dependências instaladas com sucesso.
ro: Dependențele au fost instalate cu succes.
ru: Зависимости успешно установлены.
sk: Závislosti boli úspešne nainštalované.
sv: Beroenden installerades framgångsrikt.
tr: Bağımlılıklar başarıyla yüklendi.

source: Dependencies processed
bg: Обработени зависимости
cs: Závislosti zpracovány
da: Afhængigheder behandlet
de: Abhängigkeiten verarbeitet
el: Εξαρτήσεις επεξεργασμένες
es: Dependencias procesadas
et: Sõltuvused töödeldud
fi: Riippuvuudet käsitelty
fr: Dépendances traitées
he: תלויות מעובדות
hr: Ovisnosti obrađene
hu: Függőségek feldolgozva
is: Fyrirkomulag unnið
it: Dipendenze elaborate
ja: 依存関係が処理されました
nl: Afhankelijkheden verwerkt
no: Avhengigheter behandlet
pl: Zależności przetworzone
pt: Dependências processadas
ro: Dependențe procesate
ru: Зависимости обработаны
sk: Závislosti spracované
sv: Beroenden bearbetade
tr: Bağımlılıklar işlendi
uk: Залежності оброблені

source: Setting up Python environment...
bg: Настройка на Python среда...
cs: Nastavení prostředí Python...
da: Opsætning af Python-miljø...
de: Python-Umgebung einrichten...
el: Ρύθμιση περιβάλλοντος Python...
es: Configurando el entorno de Python...
et: Python keskkonna seadistamine...
fi: Python-ympäristön määrittäminen...
fr: Configuration de l'environnement Python...
he: הגדרת סביבת פייתון...
hr: Postavljanje Python okruženja...
hu: A Python környezet beállítása...
is: Að stilla Python umhverfi...
it: Impostazione dell'ambiente Python...
ja: Python環境の設定中...
nl: Python-omgeving aan het instellen...
no: Setter opp Python-miljø...
pl: Konfigurowanie środowiska Pythona...
pt: Configurando o ambiente Python...
ro: Configurarea mediului Python...
ru: Настройка окружения Python...
sk: Nastavenie prostredia Python...
sv: Konfigurerar Python-miljö...
tr: Python ortamı kuruluyor...
uk: Налаштування середовища Python...

source: Warning: requirements.txt not found. Using default packages.
bg: Внимание: requirements.txt не е намерен. Използват се пакети по подразбиране.
cs: Upozornění: soubor requirements.txt nebyl nalezen. Používám výchozí balíčky.
da: Advarsel: requirements.txt ikke fundet. Bruger standardpakker.
de: Warnung: requirements.txt nicht gefunden. Standardpakete werden verwendet.
el: Προειδοποίηση: δεν βρέθηκε το requirements.txt. Χρησιμοποιούνται οι προεπιλεγμένες πακέτες.
es: Advertencia: requirements.txt no encontrado. Usando paquetes predeterminados.
et: Hoiatus: requirements.txt ei leitud. Kasutatakse vaikimisi pakette.
fi: Varoitus: requirements.txt ei löytynyt. Käytetään oletuspaketteja.
fr: Avertissement : requirements.txt introuvable. Utilisation des paquets par défaut.
he: אזהרה: requirements.txt לא נמצא. משתמש בחבילות ברירת מחדל.
hr: Upozorenje: requirements.txt nije pronađen. Koriste se zadani paketi.
hu: Figyelmeztetés: requirements.txt nem található. Alapértelmezett csomagok használata.
is: Aðvörun: requirements.txt fannst ekki. Notast við sjálfgefin pakka.
it: Attenzione: requirements.txt non trovato. Utilizzando pacchetti predefiniti.
ja: 警告: requirements.txt が見つかりません。デフォルトのパッケージを使用しています。
nl: Waarschuwing: requirements.txt niet gevonden. Standaardpakketten worden gebruikt.
no: Advarsel: requirements.txt ikke funnet. Bruker standardpakker.
pl: Ostrzeżenie: plik requirements.txt nie został znaleziony. Używanie domyślnych pakietów.
pt: Aviso: requirements.txt não encontrado. Usando pacotes padrão.
ro: Atenție: requirements.txt nu a fost găsit. Se folosesc pachete implicite.
ru: Предупреждение: файл requirements.txt не найден. Используются пакеты по умолчанию.
sk: Upozornenie: súbor requirements.txt nebol nájdený. Používajú sa predvolené balíky.
sv: Varning: requirements.txt hittades inte. Använder standardpaket.
tr: Uyarı: requirements.txt bulunamadı. Varsayılan paketler kullanılıyor.
uk: Увага: requirements.txt не знайдено. Використовуються пакети за замовчуванням.
