Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Include Dependencies
bg: Включи зависимости
cs: Zahrnout závislosti
da: Inkluder afhængigheder
de: Abhängigkeiten einbeziehen
el: Συμπερίληψη Εξαρτήσεων
es: Incluir dependencias
et: Sisaldama sõltuvusi
fi: Sisällytä riippuvuudet
fr: Inclure les dépendances
he: כלול תלותים
hr: Uključi ovisnosti
hu: Függőségek hozzáadása
is: Innihalda háð.
it: Includi dipendenze
ja: 依存関係を含める
nl: Inclusief afhankelijkheden
no: Inkluder avhengigheter
pl: Dołącz zależności
pt: Incluir Dependências
ro: Include Dependențe
ru: Включить зависимости
sk: Zahrnúť závislosti
sv: Inkludera beroenden
tr: Bağımlılıkları Dahil Et
uk: Включити залежності

source: Automatically include system dependencies
bg: Автоматично включване на системни зависимости
cs: Automaticky zahrnout systémové závislosti
da: Automatisk inkluder systemafhængigheder
de: Systemabhängigkeiten automatisch einbeziehen
el: Αυτόματα συμπερίληψη εξαρτήσεων συστήματος
es: Incluir automáticamente las dependencias del sistema
et: Automaatne süsteemi sõltuvuste lisamine
fi: Sisällytä järjestelmän riippuvuudet automaattisesti
fr: Inclure automatiquement les dépendances système
he: כלול אוטומטית תלויות מערכת
hr: Automatski uključite sistemske ovisnosti
hu: Automatikusan belefoglalja a rendszerfüggőségeket
is: Sjálfvirkt að fela í sér kerfisfylgni
it: Includi automaticamente le dipendenze di sistema
ja: システム依存関係を自動的に含める
nl: Automatisch systeemafhankelijkheden opnemen
no: Automatisk inkluder systemavhengigheter
pl: Automatycznie dołączaj zależności systemowe
pt: Incluir automaticamente dependências do sistema
ro: Include automat sistemele de dependență
ru: Автоматически включать системные зависимости
sk: Automaticky zahrnúť systémové závislosti
sv: Automatiskt inkludera systemberoenden
tr: Sistem bağımlılıklarını otomatik olarak dahil et
uk: Автоматично включати системні залежності

source: System Dependencies
cs: Závislosti systému
da: Systemafhængigheder
de: Systemabhängigkeiten
el: Εξαρτήσεις Συστήματος
es: Dependencias del sistema
et: Süsteemi sõltuvused
fi: Järjestelmäriippuvuudet
fr: Dépendances du système
he: תלויות מערכת
hr: Sustavi ovisnosti
hu: Rendszerfüggőségek
is: Kerfissur kerfi
it: Dipendenze di Sistema
nl: Systeemafhankelijkheden
pl: Zależności systemowe
pt: Dependências do Sistema
ro: Dependențe de sistem
ru: Системные зависимости
sk: Závislosti systému
sv: Systemberoenden
tr: Sistem Bağımlılıkları
uk: Системні залежності

source: Select which system libraries to bundle
cs: Vyberte, které systémové knihovny chcete zahrnout.
da: Vælg hvilke systembiblioteker der skal pakkes.
de: Wählen Sie aus, welche Systembibliotheken gebündelt werden sollen.
el: Επιλέξτε ποιες βιβλιοθήκες συστήματος να συμπεριληφθούν
es: Selecciona qué bibliotecas del sistema incluir.
et: Vali, millised süsteemiraamatukogud kaasata.
fi: Valitse, mitkä järjestelmäkirjastot pakataan.
fr: Sélectionnez les bibliothèques système à regrouper
he: בחר אילו ספריות מערכת לכלול
hr: Odaberite koje sustavne biblioteke uključiti
hu: Válassza ki, mely rendszerkönyvtárakat szeretné csomagolni
is: Veldu hvaða kerfisbókasöfn á að pakka saman
it: Seleziona quali librerie di sistema includere
nl: Selecteer welke systeembibliotheken moeten worden gebundeld
pl: Wybierz, które biblioteki systemowe dołączyć
pt: Selecione quais bibliotecas do sistema incluir
ro: Selectați bibliotecile de sistem pe care doriți să le includeți
ru: Выберите, какие системные библиотеки включить в пакет
sk: Vyberte, ktoré systémové knižnice zahrnúť
sv: Välj vilka systembibliotek som ska inkluderas
tr: Hangi sistem kütüphanelerinin paketleneceğini seçin
uk: Виберіть, які системні бібліотеки включити в пакет

source: Include Icon Theme
cs: Zahrnout ikonu motivu
da: Inkluder ikon-tema
de: Symbolthema einbeziehen
el: Συμπερίληψη Θέματος Εικονιδίων
et: Sisesta ikooniteema
fi: Sisällytä kuvakeaihe
he: כלול נושא אייקונים
hr: Uključi temu ikona
hu: Ikon téma hozzáadása
is: Inni táknasnið
it: Includi tema icona
pl: Dołącz motyw ikon
pt: Incluir Tema de Ícones
ru: Включить тему значков
sk: Zahrnúť tému ikon
sv: Inkludera ikontema
uk: Включити тему значків

source: Bundle icons for consistent UI across systems
cs: Sbalit ikony pro konzistentní uživatelské rozhraní napříč systémy
da: Samlæg ikoner for ensartet brugergrænseflade på tværs af systemer
de: Bündel-Icons für eine konsistente Benutzeroberfläche über Systeme hinweg
el: Συσκευάστε εικονίδια για συνεπή διεπαφή χρήστη σε όλα τα συστήματα
et: Koguge ikonid ühtse kasutajaliidese jaoks erinevates süsteemides
fi: Yhdistä kuvakkeet johdonmukaisen käyttöliittymän saavuttamiseksi eri järjestelmissä
he: אייקונים של חבילה עבור ממשק משתמש עקבי בין מערכות
hr: Ikone paketa za dosljedno korisničko sučelje na svim sustavima
hu: Csomag ikonok a következetes felhasználói felület érdekében a rendszerek között
is: Pakkaðu tákn fyrir samræmda notendaviðmót um kerfi.
it: Icone del pacchetto per un'interfaccia utente coerente tra i sistemi
pl: Ikony pakietu dla spójnego interfejsu użytkownika w różnych systemach
pt: Agrupar ícones para uma interface de usuário consistente entre sistemas
ru: Пакет значков для согласованного пользовательского интерфейса на разных системах
sk: Zlúčiť ikony pre konzistentné používateľské rozhranie naprieč systémami
sv: Paketikoner för en konsekvent användargränssnitt över system.
uk: Пакетні значки для узгодженого інтерфейсу користувача на різних системах

source: Icon Theme Selection
cs: Výběr motivu ikony
da: Ikon-tema valg
de: Symbolthema-Auswahl
el: Επιλογή Θέματος Εικονιδίων
et: Ikoni teema valik
fi: Ikoniteeman valinta
he: בחירת נושא אייקונים
hr: Odabir teme ikona
hu: Ikon Téma Kiválasztás
is: Valmynd fyrir táknasnið
it: Selezione del tema dell'icona
pl: Wybór motywu ikon
pt: Seleção de Tema de Ícone
ru: Выбор темы значков
sk: Výber témy ikony
sv: Ikontemaval
uk: Вибір теми значків

source: Choose which icon theme to bundle
cs: Vyberte, který motiv ikony chcete zabalit
da: Vælg, hvilket ikon-tema der skal pakkes.
de: Wählen Sie, welches Symbolthema gebündelt werden soll.
el: Επιλέξτε ποιο θέμα εικονιδίων να συμπεριληφθεί
et: Vali, millise ikooniteema pakendada.
fi: Valitse, minkä kuvakeaiheen haluat pakata.
he: בחר איזו ערכת סמלים לכלול
hr: Odaberite koju temu ikona uključiti
hu: Válaszd ki, melyik ikon téma legyen csomagolva
is: Veldu hvaða táknþema á að pakka saman
it: Scegli quale tema di icone includere
pl: Wybierz, który motyw ikon do dołączenia
pt: Escolha qual tema de ícone incluir
ru: Выберите, какую тему значков включить в пакет
sk: Vyberte, ktorú tému ikon chcete zabaliť
sv: Välj vilken ikontema som ska ingå
uk: Виберіть, яку тему значків упакувати

source: Papirus
el: Παπίρους
he: פאפירוס
ru: Папирус

source: Modern, colorful icons (~6.4MB) - Default for GTK apps
cs: Moderní, barevné ikony (~6.4MB) - Výchozí pro GTK aplikace
da: Moderne, farverige ikoner (~6.4MB) - Standard for GTK-apps
de: Moderne, farbenfrohe Symbole (~6,4 MB) - Standard für GTK-Anwendungen
el: Μοντέρικες, πολύχρωμες εικονίτσες (~6.4MB) - Προεπιλογή για εφαρμογές GTK
et: Kaasaegsed, värvilised ikoonid (~6.4MB) - Vaikimisi GTK rakendustele
fi: Modernit, värikkäät ikonit (~6.4MB) - Oletus GTK-sovelluksille
he: אייקונים מודרניים וצבעוניים (~6.4MB) - ברירת מחדל עבור אפליקציות GTK
hr: Moderne, šarene ikone (~6.4MB) - Zadano za GTK aplikacije
hu: Modern, színes ikonok (~6.4MB) - Alapértelmezett GTK alkalmazásokhoz
is: Nútímaleg, litríkar tákn (~6.4MB) - Sjálfgefið fyrir GTK forrit
it: Icone moderne e colorate (~6,4 MB) - Predefinito per le app GTK
pl: Nowoczesne, kolorowe ikony (~6,4MB) - Domyślne dla aplikacji GTK
pt: Ícones modernos e coloridos (~6.4MB) - Padrão para aplicativos GTK
ru: Современные, цветные значки (~6.4MB) - По умолчанию для приложений GTK
sk: Moderné, farebné ikony (~6.4MB) - Predvolené pre GTK aplikácie
sv: Moderna, färgglada ikoner (~6.4MB) - Standard för GTK-appar
uk: Сучасні, кольорові значки (~6.4MB) - За замовчуванням для GTK додатків

source: Adwaita
el: Ανέλπιστο
he: אדווייטה
ru: Адвайта

source: GNOME default icons (~2.6MB)
cs: Výchozí ikony GNOME (~2,6 MB)
da: GNOME standardikoner (~2.6MB)
de: GNOME-Standard-Icons (~2,6 MB)
el: Εικονίδια προεπιλογής GNOME (~2.6MB)
et: GNOMEi vaikimisi ikoonid (~2.6MB)
fi: GNOME-oletuskuvakkeet (~2,6 Mt)
he: אייקונים ברירת מחדל של GNOME (~2.6MB)
hr: GNOME zadane ikone (~2.6MB)
hu: GNOME alapértelmezett ikonok (~2,6MB)
is: GNOME sjálfgefnar tákn (~2.6MB)
it: Icone predefinite di GNOME (~2,6MB)
pl: Ikony domyślne GNOME (~2,6MB)
pt: Ícones padrão do GNOME (~2,6MB)
ru: Иконки по умолчанию GNOME (~2.6MB)
sk: Predvolené ikony GNOME (~2,6 MB)
sv: GNOME standardikoner (~2,6MB)
uk: GNOME стандартні значки (~2.6MB)

source: Strip Debug Symbols
bg: Премахване на символи за отстраняване на грешки
cs: Odebrat ladicí symboly
da: Fjern debug-symboler
de: Debug-Symbole entfernen
el: Αφαίρεση Συμβόλων Εντοπισμού Σφαλμάτων
es: Eliminar símbolos de depuración
et: Eemalda silumis sümbolid
fi: Poista virheenkorjaussymbolit
fr: Supprimer les symboles de débogage
he: הסר סמלים של דיבוג
hr: Ukloni simbole za ispravljanje grešaka
hu: Debug szimbólumok eltávolítása
is: Fjarlægja villuþætti
it: Rimuovi simboli di debug
ja: デバッグシンボルを削除
nl: Verwijder debug-symbolen
no: Fjern feilsøkingssymboler
pl: Usuń symbole debugowania
pt: Remover Símbolos de Depuração
ro: Eliminare simboluri de depanare
ru: Удалить отладочные символы
sk: Odstrániť ladicí symboly
sv: Ta bort felsökningssymboler
tr: Hata Ayıklama Sembollerini Kaldır
uk: Видалити символи налагодження

source: Reduce file size by removing debug information
bg: Намалете размера на файла, като премахнете информацията за отстраняване на грешки.
cs: Snížit velikost souboru odstraněním ladicích informací
da: Reducer filstørrelse ved at fjerne debug-information.
de: Dateigröße durch Entfernen von Debug-Informationen reduzieren
el: Μειώστε το μέγεθος του αρχείου αφαιρώντας τις πληροφορίες αποσφαλμάτωσης
es: Reducir el tamaño del archivo eliminando la información de depuración
et: Vähenda faili suurust, eemaldades silumisinfo.
fi: Vähennä tiedoston kokoa poistamalla virheenkorjaustiedot
fr: Réduire la taille du fichier en supprimant les informations de débogage
he: צמצם את גודל הקובץ על ידי הסרת מידע דיבוג
hr: Smanjite veličinu datoteke uklanjanjem informacija za otklanjanje pogrešaka
hu: A fájlméret csökkentése a hibakeresési információ eltávolításával
is: Minnka skráarstærð með því að fjarlægja villuupplýsingar
it: Riduci le dimensioni del file rimuovendo le informazioni di debug
ja: デバッグ情報を削除してファイルサイズを縮小する
nl: Verklein bestandsgrootte door debuginformatie te verwijderen
no: Reduser filstørrelse ved å fjerne feilsøkingsinformasjon
pl: Zredukuj rozmiar pliku, usuwając informacje debugowania
pt: Reduzir o tamanho do arquivo removendo informações de depuração
ro: Reducerea dimensiunii fișierului prin eliminarea informațiilor de depanare
ru: Уменьшите размер файла, удалив отладочную информацию
sk: Zmenši veľkosť súboru odstránením informačných údajov o ladení
sv: Minska filstorlek genom att ta bort felsökningsinformation
tr: Hata ayıklama bilgilerini kaldırarak dosya boyutunu küçültün
uk: Зменшити розмір файлу, видаливши інформацію для налагодження

source: Build AppImage
bg: Създаване на AppImage
cs: Sestavit AppImage
da: Byg AppImage
de: AppImage erstellen
el: Δημιουργία AppImage
es: Construir AppImage
et: Käivita AppImage
fi: Rakenna AppImage
fr: Construire AppImage
he: בנה AppImage
hr: Izradi AppImage
hu: AppImage létrehozása
is: Byggðu AppImage
it: Crea AppImage
ja: AppImageをビルド
nl: AppImage bouwen
no: Bygg AppImage
pl: Zbuduj AppImage
pt: Construir AppImage
ro: Construiește AppImage
ru: Собрать AppImage
sk: Vytvoriť AppImage
sv: Bygg AppImage
tr: AppImage Oluştur
uk: Скласти AppImage

source: Create your AppImage with current settings
bg: Създайте вашия AppImage с текущите настройки
cs: Vytvořte svůj AppImage s aktuálními nastaveními
da: Opret din AppImage med nuværende indstillinger
de: Erstellen Sie Ihr AppImage mit den aktuellen Einstellungen
el: Δημιουργήστε το AppImage σας με τις τρέχουσες ρυθμίσεις
es: Crea tu AppImage con la configuración actual
et: Looge oma AppImage praeguste seadistustega
fi: Luo AppImageesi nykyisillä asetuksilla
fr: Créez votre AppImage avec les paramètres actuels
he: צור את ה-AppImage שלך עם ההגדרות הנוכחיות
hr: Izradite svoj AppImage s trenutnim postavkama
hu: Hozza létre az AppImage-ját a jelenlegi beállításokkal
is: Búðu til AppImage-ið þitt með núverandi stillingum
it: Crea il tuo AppImage con le impostazioni attuali
ja: 現在の設定でAppImageを作成します
nl: Maak je AppImage met de huidige instellingen
no: Opprett AppImage med gjeldende innstillinger
pl: Utwórz swój AppImage z bieżącymi ustawieniami
pt: Crie seu AppImage com as configurações atuais
ro: Creează-ți AppImage-ul cu setările curente
ru: Создайте свой AppImage с текущими настройками
sk: Vytvorte svoj AppImage s aktuálnymi nastaveniami
sv: Skapa din AppImage med aktuella inställningar
tr: Mevcut ayarlarla AppImage'ınızı oluşturun
uk: Створіть свій AppImage з поточними налаштуваннями

source: Generate AppImage
bg: Генерирай AppImage
cs: Vytvořit AppImage
da: Generer AppImage
de: AppImage erstellen
el: Δημιουργία AppImage
es: Generar AppImage
et: Loo AppImage
fi: Luo AppImage
fr: Générer AppImage
he: צור AppImage
hr: Generiraj AppImage
hu: AppImage létrehozása
is: Búa til AppImage
it: Genera AppImage
ja: AppImageを生成
nl: Genereer AppImage
no: Generer AppImage
pl: Generuj AppImage
pt: Gerar AppImage
ro: Generați AppImage
ru: Сгенерировать AppImage
sk: Vytvoriť AppImage
sv: Generera AppImage
tr: AppImage Oluştur
uk: Генерувати AppImage

source: Create AppImage with configured settings
bg: Създайте AppImage с конфигурирани настройки
cs: Vytvořit AppImage s nakonfigurovanými nastaveními
da: Opret AppImage med konfigurerede indstillinger
de: AppImage mit konfigurierten Einstellungen erstellen
el: Δημιουργία AppImage με ρυθμισμένες ρυθμίσεις
es: Crear AppImage con configuraciones configuradas
et: Loo AppImage konfigureeritud seadistustega
fi: Luo AppImage määritetyillä asetuksilla
fr: Créer un AppImage avec les paramètres configurés
he: צור AppImage עם הגדרות מוגדרות
hr: Izradi AppImage s konfiguriranim postavkama
hu: Hozzon létre AppImage-t a konfigurált beállításokkal
is: Búa til AppImage með stilltum stillingum
it: Crea AppImage con impostazioni configurate
ja: 設定された設定でAppImageを作成
nl: Maak AppImage met geconfigureerde instellingen
no: Opprett AppImage med konfigurerte innstillinger
pl: Utwórz AppImage z skonfigurowanymi ustawieniami
pt: Criar AppImage com configurações configuradas
ro: Creează AppImage cu setările configurate
ru: Создать AppImage с настроенными параметрами
sk: Vytvoriť AppImage s nakonfigurovanými nastaveniami
sv: Skapa AppImage med konfigurerade inställningar
tr: Yapılandırılmış ayarlarla AppImage oluşturun
uk: Створити AppImage з налаштованими параметрами

source: Create AppImage
bg: Създайте AppImage
cs: Vytvořit AppImage
da: Opret AppImage
de: AppImage erstellen
el: Δημιουργία AppImage
es: Crear AppImage
et: Loo AppImage
fi: Luo AppImage
fr: Créer AppImage
he: צור אפליקציית AppImage
hr: Kreiraj AppImage
hu: AppImage létrehozása
is: Búa til AppImage
it: Crea AppImage
ja: AppImageを作成
nl: Maak AppImage
no: Opprett AppImage
pl: Utwórz AppImage
pt: Criar AppImage
ro: Creează AppImage
ru: Создать AppImage
sk: Vytvoriť AppImage
sv: Skapa AppImage
tr: AppImage Oluştur
uk: Створити AppImage

source: Environment
cs: Prostředí
da: Miljø
de: Umgebung
el: Περιβάλλον
et: Keskkond
fi: Ympäristö
he: סביבה
hr: Okruženje
hu: Környezet
is: Umhverfi
it: Ambiente
pl: Środowisko
pt: Ambiente
ru: Окружение
sk: Prostredie
sv: Miljö
uk: Середовище

source: Host System Status
bg: Статус на хост системата
cs: Stav hostitelského systému
da: Værtsystemstatus
el: Κατάσταση Συστήματος Φιλοξενίας
es: Estado del Sistema Host
et: Hosti süsteemi olek
fi: Isäntäjärjestelmän tila
fr: État du système hôte
he: סטטוס מערכת המארח
hr: Status sustava domaćina
hu: Gazda Rendszer Állapot
is: Hýsingarstaða Staða
it: Stato del Sistema Host
ja: ホストシステムのステータス
nl: Host systeemstatus
no: Vertssystemstatus
pl: Status systemu hosta
pt: Status do Sistema Host
ro: Starea sistemului gazdă
ru: Статус хост-системы
sk: Stav hostiteľského systému
sv: Värdsystemstatus
tr: Ana Sistem Durumu
uk: Статус хост-системи

source: Required tools for creating compatible AppImages
bg: Необходими инструменти за създаване на съвместими AppImages
cs: Požadované nástroje pro vytváření kompatibilních AppImage
da: Nødvendige værktøjer til at oprette kompatible AppImages
de: Erforderliche Werkzeuge zum Erstellen kompatibler AppImages
el: Απαιτούμενα εργαλεία για τη δημιουργία συμβατών AppImages
es: Herramientas requeridas para crear AppImages compatibles
et: Nõutavad tööriistad ühilduvate AppImage'ide loomiseks
fi: Vaadittavat työkalut yhteensopivien AppImagejen luomiseen
fr: Outils requis pour créer des AppImages compatibles
he: כלים נדרשים ליצירת AppImages תואמות
hr: Potrebni alati za stvaranje kompatibilnih AppImagea
hu: A kompatibilis AppImage-ek létrehozásához szükséges eszközök
is: Nauðsynleg verkfæri til að búa til samhæf AppImages
it: Strumenti richiesti per creare AppImage compatibili
ja: 互換性のあるAppImageを作成するために必要なツール
nl: Vereiste tools voor het maken van compatibele AppImages
no: Nødvendige verktøy for å lage kompatible AppImages
pl: Wymagane narzędzia do tworzenia kompatybilnych AppImage'ów
pt: Ferramentas necessárias para criar AppImages compatíveis
ro: Instrumente necesare pentru crearea AppImage-urilor compatibile
ru: Необходимые инструменты для создания совместимых AppImage
sk: Požadované nástroje na vytváranie kompatibilných AppImage súborov
sv: Nödvändiga verktyg för att skapa kompatibla AppImages
tr: Uyumlu AppImage'ler oluşturmak için gereken araçlar
uk: Необхідні інструменти для створення сумісних AppImage.

source: Checking host system...
bg: Проверка на хост системата...
cs: Kontrola hostitelského systému...
da: Tjekker værtsystem...
de: Überprüfe das Hostsystem...
el: Έλεγχος συστήματος φιλοξενίας...
es: Comprobando el sistema host...
et: Kontrollin host-süsteemi...
fi: Tarkistetaan isäntäjärjestelmää...
fr: Vérification du système hôte...
he: בודק את מערכת המארח...
hr: Provjera host sustava...
hu: A gazda rendszer ellenőrzése...
is: Athugun gestkerfis...
it: Controllo del sistema host...
ja: ホストシステムを確認中...
nl: Controleer hostsysteem...
no: Sjekker verts system...
pl: Sprawdzanie systemu hosta...
pt: Verificando o sistema host...
ro: Verificare sistem gazdă...
ru: Проверка хост-системы...
sk: Kontrola hostiteľského systému...
sv: Kontrollerar värdsystemet...
tr: Ana sistem kontrol ediliyor...
uk: Перевірка хост-системи...

source: Available Build Environments
bg: Налични среди за изграждане
cs: Dostupná prostředí pro sestavení
da: Tilgængelige bygge-miljøer
de: Verfügbare Build-Umgebungen
el: Διαθέσιμα Περιβάλλοντα Κατασκευής
es: Entornos de construcción disponibles
et: Saadaval ehituskeskkonnad
fi: Saatavilla olevat rakennusympäristöt
fr: Environnements de construction disponibles
he: סביבות בנייה זמינות
hr: Dostupna okruženja za izgradnju
hu: Elérhető Build Környezetek
is: Tiltanlegar byggingar umhverfi
it: Ambienti di Build Disponibili
ja: 利用可能なビルド環境
nl: Beschikbare Buildomgevingen
no: Tilgjengelige byggeomgivelser
pl: Dostępne środowiska kompilacji
pt: Ambientes de Construção Disponíveis
ro: Mediu de construire disponibil
ru: Доступные среды сборки
sk: Dostupné prostredia na zostavenie
sv: Tillgängliga byggmiljöer
tr: Mevcut Derleme Ortamları
uk: Доступні середовища збірки

source: Select an environment to build your AppImage for maximum compatibility
bg: Изберете среда за изграждане на вашето AppImage за максимална съвместимост
cs: Vyberte prostředí pro vytvoření vašeho AppImage pro maximální kompatibilitu
da: Vælg et miljø til at bygge din AppImage for maksimal kompatibilitet
de: Wählen Sie eine Umgebung aus, um Ihr AppImage für maximale Kompatibilität zu erstellen.
el: Επιλέξτε ένα περιβάλλον για να δημιουργήσετε το AppImage σας για μέγιστη συμβατότητα
es: Selecciona un entorno para construir tu AppImage para máxima compatibilidad
et: Vali keskkond, et luua oma AppImage maksimaalse ühilduvuse tagamiseks.
fi: Valitse ympäristö rakentaaksesi AppImageasi maksimaalista yhteensopivuutta varten.
fr: Sélectionnez un environnement pour construire votre AppImage pour une compatibilité maximale
he: בחר סביבה לבניית ה-AppImage שלך למקסימום תאימות
hr: Odaberite okruženje za izradu vašeg AppImage-a za maksimalnu kompatibilnost
hu: Válasszon egy környezetet az AppImage létrehozásához a maximális kompatibilitás érdekében
is: Veldu umhverfi til að byggja AppImage þitt fyrir hámarks samhæfi
it: Seleziona un ambiente per costruire il tuo AppImage per la massima compatibilità
ja: アプリイメージを最大の互換性のためにビルドする環境を選択してください
nl: Selecteer een omgeving om uw AppImage te bouwen voor maximale compatibiliteit
no: Velg et miljø for å bygge AppImage-en din for maksimal kompatibilitet
pl: Wybierz środowisko, aby zbudować swoje AppImage dla maksymalnej kompatybilności
pt: Selecione um ambiente para construir seu AppImage para máxima compatibilidade
ro: Selectați un mediu pentru a construi AppImage-ul dvs. pentru compatibilitate maximă
ru: Выберите среду для сборки вашего AppImage для максимальной совместимости
sk: Vyberte prostredie na vytvorenie vášho AppImage pre maximálnu kompatibilitu
sv: Välj en miljö för att bygga din AppImage för maximal kompatibilitet
tr: Uygulamanız için maksimum uyumluluk sağlamak amacıyla bir ortam seçin.

source: Host is Ready
bg: Хостът е готов
cs: Host je připraven
da: Vært er klar
de: Host ist bereit
el: Ο διακομιστής είναι έτοιμος
es: El host está listo
et: Host on valmis
fi: Isäntä on valmis
fr: L'hôte est prêt
he: השרת מוכן
hr: Host je spreman
hu: A gazda készen áll
is: Gesturinn er tilbúinn
it: L'host è pronto
ja: ホストは準備完了です
nl: Host is Gereed
no: Verten er klar
pl: Host jest gotowy
pt: Host está Pronto
ro: Gazda este pregătită
ru: Хост готов
sk: Host je pripravený
sv: Värd är redo
tr: Ana Makine Hazır
uk: Хост готов

source: Distrobox and a container runtime are installed.
bg: Инсталирани са Distrobox и среда за контейнери.
cs: Distrobox a runtime kontejneru jsou nainstalovány.
da: Distrobox og en container-runtime er installeret.
de: Distrobox und eine Container-Laufzeit sind installiert.
el: Το Distrobox και ένα runtime κοντέινερ είναι εγκατεστημένα.
es: Distrobox y un runtime de contenedores están instalados.
et: Distrobox ja konteinerite käitusaeg on installitud.
fi: Distrobox ja säilöajona on asennettu.
fr: Distrobox et un runtime de conteneur sont installés.
he: דיסטרובוקס ורץ קונטיינרים מותקנים.
hr: Distrobox i runtime kontejnera su instalirani.
hu: A Distrobox és egy konténer futtatókörnyezet telepítve van.
is: Distrobox og ílátakörfu eru uppsett.
it: Distrobox e un runtime di container sono installati.
ja: Distroboxとコンテナランタイムがインストールされています。
nl: Distrobox en een container-runtime zijn geïnstalleerd.
no: Distrobox og en container-runtime er installert.
pl: Zainstalowano Distrobox i środowisko uruchomieniowe kontenerów.
pt: Distrobox e um runtime de contêiner estão instalados.
ro: Distrobox și un runtime de containere sunt instalate.
ru: Установлены Distrobox и среда выполнения контейнеров.
sk: Distrobox a runtime kontajnerov sú nainštalované.
sv: Distrobox och en container-runtime är installerade.
tr: Distrobox ve bir konteyner çalışma zamanı yüklüdür.
uk: Distrobox та контейнерний виконуваний середовище встановлені.
