Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Warning: Could not remove image automatically
bg: Предупреждение: Не можа да се премахне изображението автоматично
cs: Upozornění: Nelze automaticky odstranit obrázek
da: Advarsel: Kunne ikke fjerne billede automatisk
de: Warnung: Bild konnte nicht automatisch entfernt werden
el: Προειδοποίηση: Δεν ήταν δυνατή η αυτόματη αφαίρεση της εικόνας
es: Advertencia: No se pudo eliminar la imagen automáticamente
et: Hoiatus: Pilti ei saanud automaatselt eemaldada
fi: Varoitus: Kuvan poistaminen ei onnistunut automaattisesti
fr: Avertissement : Impossible de supprimer l'image automatiquement
he: אזהרה: לא ניתן להסיר את התמונה באופן אוטומטי
hr: Upozorenje: Nije moguće automatski ukloniti sliku
hu: Figyelmeztetés: Nem sikerült automatikusan eltávolítani a képet
is: Aðvörun: Gekk ekki að fjarlægja myndina sjálfkrafa
it: Avviso: Impossibile rimuovere l'immagine automaticamente
ja: 警告: 画像を自動的に削除できませんでした
nl: Waarschuwing: Kon afbeelding niet automatisch verwijderen
no: Advarsel: Kunne ikke fjerne bilde automatisk
pl: Ostrzeżenie: Nie można automatycznie usunąć obrazu
pt: Aviso: Não foi possível remover a imagem automaticamente
ro: Atenție: Nu s-a putut elimina imaginea automat.
ru: Предупреждение: Не удалось автоматически удалить изображение
sk: Upozornenie: Nepodarilo sa automaticky odstrániť obrázok
sv: Varning: Kunde inte ta bort bilden automatiskt
tr: Uyarı: Görüntü otomatik olarak kaldırılamadı
uk: Увага: Не вдалося автоматично видалити зображення

source: An error occurred while removing the container: {}
bg: Възникна грешка при премахването на контейнера: {}
cs: Došlo k chybě při odstraňování kontejneru: {}
da: Der opstod en fejl under fjernelse af containeren: {}
de: Beim Entfernen des Containers ist ein Fehler aufgetreten: {}
el: Παρουσιάστηκε σφάλμα κατά την αφαίρεση του κοντέινερ: {}
es: Se produjo un error al eliminar el contenedor: {}
et: Konteineri eemaldamisel tekkis viga: {}
fi: Virhe tapahtui säilön poistamisen aikana: {}
fr: Une erreur est survenue lors de la suppression du conteneur : {}
he: שגיאה התרחשה בעת הסרת המיכל: {}
hr: Došlo je do pogreške prilikom uklanjanja kontejnera: {}
hu: Hiba történt a konténer eltávolítása során: {}
is: Villa kom upp þegar reynt var að fjarlægja ílát: {}
it: Si è verificato un errore durante la rimozione del contenitore: {}
ja: コンテナの削除中にエラーが発生しました: {}
nl: Er is een fout opgetreden bij het verwijderen van de container: {}
no: Det oppstod en feil under fjerning av containeren: {}
pl: Wystąpił błąd podczas usuwania kontenera: {}
pt: Ocorreu um erro ao remover o contêiner: {}
ro: A apărut o eroare în timpul eliminării containerului: {}
ru: Произошла ошибка при удалении контейнера: {}
sk: Pri odstraňovaní kontajnera došlo k chybe: {}
sv: Ett fel uppstod vid borttagning av containern: {}
tr: Konteyneri kaldırırken bir hata oluştu: {}
uk: Виникла помилка під час видалення контейнера: {}

source: ⚠️ Local Build Warning
cs: ⚠️ Varování místní sestavy
da: ⚠️ Advarsel om lokal bygning
de: ⚠️ Lokale Build-Warnung
el: ⚠️ Προειδοποίηση Τοπικής Κατασκευής
et: ⚠️ Kohalik ehituse hoiatus
fi: ⚠️ Paikallinen rakennusvaroitus
he: ⚠️ אזהרת בנייה מקומית
hr: ⚠️ Upozorenje o lokalnoj izradi
hu: ⚠️ Helyi Fordítási Figyelmeztetés
is: ⚠️ Viðvörun um staðbundna byggingu
it: ⚠️ Avviso di Build Locale
pl: ⚠️ Ostrzeżenie o lokalnej kompilacji
pt: ⚠️ Aviso de Compilação Local
ro: ⚠️ Avertizare de Construire Locală
ru: ⚠️ Предупреждение о локальной сборке
sk: ⚠️ Varovanie o lokálnej kompilácii
sv: ⚠️ Lokal byggvarning
tr: ⚠️ Yerel Derleme Uyarısı
uk: ⚠️ Локальне попередження про збірку

source: You are building locally on {distro}. AppImages built on your system may NOT work on other distributions due to: • Different Python versions • Different library versions • Distribution-specific dependencies For MAXIMUM COMPATIBILITY, use: Build Environment → Ubuntu 20.04 or 22.04 Continue anyway?
cs: Místně vytváříte na {distro}. AppImages vytvořené na vašem systému NEMUSÍ fungovat na jiných distribucích z důvodu: • Různé verze Pythonu • Různé verze knihoven • Závislosti specifické pro distribuci Pro MAXIMÁLNÍ KOMPATIBILITU použijte: Vývojové prostředí → Ubuntu 20.04 nebo 22.04 Pokračovat přesto?
da: Du bygger lokalt på {distro}. AppImages bygget på dit system fungerer MÅSKE IKKE på andre distributioner på grund af: • Forskellige Python-versioner • Forskellige biblioteksversioner • Distribution-specifikke afhængigheder For MAKSIMAL KOMPATIBILITET, brug: Byggemiljø → Ubuntu 20.04 eller 22.04 Fortsæt alligevel?
de: Sie bauen lokal auf {distro}. AppImages, die auf Ihrem System erstellt wurden, funktionieren möglicherweise NICHT auf anderen Distributionen aufgrund von: • Unterschiedlichen Python-Versionen • Unterschiedlichen Bibliotheksversionen • Verteilungsspezifischen Abhängigkeiten Für MAXIMALE KOMPATIBILITÄT verwenden Sie: Build-Umgebung → Ubuntu 20.04 oder 22.04 Weiter machen?
el: Κατασκευάζετε τοπικά σε {distro}. Τα AppImages που κατασκευάζονται στο σύστημά σας ενδέχεται να ΜΗΝ λειτουργούν σε άλλες διανομές λόγω: • Διαφορετικών εκδόσεων Python • Διαφορετικών εκδόσεων βιβλιοθηκών • Εξαρτήσεων συγκεκριμένων για τη διανομή Για ΜΕΓΙΣΤΗ ΣΥΜΒΑΤΟΤΗΤΑ, χρησιμοποιήστε: Περιβάλλον Κατασκευής → Ubuntu 20.04 ή 22.04 Συνεχίσετε ούτως ή άλλως;
et: Te ehitad kohapeal {distro}. Teie süsteemis loodud AppImages ei pruugi töötada teistel distributsioonidel järgmistel põhjustel: • Erinevad Python'i versioonid • Erinevad teegiversioonid • Distributsioonispetsiifilised sõltuvused MAKSIMAALSE ÜHILDUVUSE TAGAMISEKS kasutage: Ehituskeskkond → Ubuntu 20.04 või 22.04 Kas jätkata ikkagi?
fi: Rakennat paikallisesti {distro}. Järjestelmässäsi rakennettu AppImage ei välttämättä toimi muilla jakeluilla seuraavista syistä: • Eri Python-versiot • Eri kirjastoversiot • Jakelukohtaiset riippuvuudet MAKSIMAALISEN YHTEENSOPIVUUDEN VARMAKSI käytä: Rakennusympäristö → Ubuntu 20.04 tai 22.04 Jatketaanko silti?
he: אתה בונה באופן מקומי על {distro}. AppImages שנבנו על המערכת שלך עשויים לא לעבוד על הפצות אחרות בגלל: • גרסאות פייתון שונות • גרסאות ספריות שונות • תלותיות ספציפיות להפצה למקסימום תאימות, השתמש ב: סביבת בנייה → אובונטו 20.04 או 22.04 להמשיך בכל מקרה?
hr: Gradite lokalno na {distro}. AppImages izgrađene na vašem sustavu možda NEĆE raditi na drugim distribucijama zbog: • Različitih verzija Pythona • Različitih verzija biblioteka • Ovisnosti specifičnih za distribuciju Za MAKSIMALNU KOMPATIBILNOST, koristite: Okruženje za izgradnju → Ubuntu 20.04 ili 22.04 Nastaviti u svakom slučaju?
hu: Helyben építkezik a(z) {distro} rendszeren. A rendszerén készült AppImage-ek NEM biztos, hogy működni fognak más disztribúciókon a következők miatt: • Különböző Python verziók • Különböző könyvtár verziók • Disztribúció-specifikus függőségek A MAXIMÁLIS KOMPATIBILITÁS érdekében használja: Build Environment → Ubuntu 20.04 vagy 22.04 Folytatja így is?
is: Þú ert að byggja á staðnum á {distro}. AppImages sem byggðar eru á kerfinu þínu virka EKKI á öðrum dreifingum vegna: • Ólíkar Python útgáfur • Ólíkar bókasafn útgáfur • Dreifingarsértæk háð Til MAXIMUM SAMHÆFIS, notaðu: Byggingarumhverfi → Ubuntu 20.04 eða 22.04 Viltu halda áfram?
it: Stai costruendo localmente su {distro}. Le AppImage costruite sul tuo sistema potrebbero NON funzionare su altre distribuzioni a causa di: • Diverse versioni di Python • Diverse versioni delle librerie • Dipendenze specifiche della distribuzione Per la MASSIMA COMPATIBILITÀ, utilizza: Ambiente di costruzione → Ubuntu 20.04 o 22.04 Continuare comunque?
pl: Budujesz lokalnie na {distro}. AppImage zbudowane na twoim systemie mogą NIE działać na innych dystrybucjach z powodu: • Różnych wersji Pythona • Różnych wersji bibliotek • Zależności specyficznych dla dystrybucji Aby uzyskać MAKSYMALNĄ KOMPATYBILNOŚĆ, użyj: Środowisko budowy → Ubuntu 20.04 lub 22.04 Kontynuować mimo to?
pt: Você está construindo localmente em {distro}. AppImages construídos em seu sistema podem NÃO funcionar em outras distribuições devido a: • Versões diferentes do Python • Versões diferentes de bibliotecas • Dependências específicas da distribuição Para MÁXIMA COMPATIBILIDADE, use: Ambiente de Construção → Ubuntu 20.04 ou 22.04 Continuar mesmo assim?
ro: Construiți local pe {distro}. AppImages construite pe sistemul dumneavoastră pot să NU funcționeze pe alte distribuții din cauza: • Versiuni diferite de Python • Versiuni diferite de biblioteci • Dependențe specifice distribuției Pentru MAXIMĂ COMPATIBILITATE, utilizați: Mediu de Construire → Ubuntu 20.04 sau 22.04 Continuați oricum?
ru: Вы собираете локально на {distro}. AppImage, собранные на вашей системе, могут НЕ работать на других дистрибутивах из-за: • Разных версий Python • Разных версий библиотек • Зависимостей, специфичных для дистрибутива Для МАКСИМАЛЬНОЙ СОВМЕСТИМОСТИ используйте: Среда сборки → Ubuntu 20.04 или 22.04 Продолжить в любом случае?
sk: Staviate lokálne na {distro}. AppImages vytvorené na vašom systéme NEMUSIA fungovať na iných distribúciách z dôvodu: • Rôzne verzie Pythonu • Rôzne verzie knižníc • Závislosti špecifické pre distribúciu Pre MAXIMÁLNU KOMPATIBILITU použite: Prostredie na zostavenie → Ubuntu 20.04 alebo 22.04 Pokračovať aj tak?
sv: Du bygger lokalt på {distro}. AppImages som byggs på ditt system kanske INTE fungerar på andra distributioner på grund av: • Olika Python-versioner • Olika biblioteksversioner • Distribution-specifika beroenden För MAXIMAL KOMPATIBILITET, använd: Byggmiljö → Ubuntu 20.04 eller 22.04 Fortsätt ändå?
tr: {distro} üzerinde yerel olarak inşa ediyorsunuz. Sisteminizde oluşturulan AppImage'ler, aşağıdaki nedenlerden dolayı diğer dağıtımlarda ÇALIŞMAYABİLİR: • Farklı Python sürümleri • Farklı kütüphane sürümleri • Dağıtıma özgü bağımlılıklar MAKSİMUM UYUMLULUK için, şunu kullanın: İnşa Ortamı → Ubuntu 20.04 veya 22.04 Yine de devam edilsin mi?
uk: Ви будуєте локально на {distro}. AppImage, створені на вашій системі, можуть НЕ працювати на інших дистрибутивах через: • Різні версії Python • Різні версії бібліотек • Залежності, специфічні для дистрибутиву Для МАКСИМАЛЬНОЇ СУМІСНОСТІ використовуйте: Середовище збірки → Ubuntu 20.04 або 22.04 Продовжити все ж?

source: Will build in container: {}
bg: Ще се изгражда в контейнер: {}
cs: Bude sestaveno v kontejneru: {}
da: Vil bygge i container: {}
de: Wird im Container gebaut: {}
el: Θα κατασκευαστεί σε κοντέινερ: {}
es: Se construirá en el contenedor: {}
et: Ehitatakse konteineris: {}
fi: Rakennetaan säilössä: {}
fr: Construira dans le conteneur : {}
he: יבנה במיכל: {}
hr: Izgradit će se u kontejneru: {}
hu: A konténerben fog épülni: {}
is: Mun byggt í ílát: {}
it: Costruirà nel contenitore: {}
ja: コンテナ内でビルドします: {}
nl: Zal bouwen in container: {}
no: Vil bygge i container: {}
pl: Zbuduje w kontenerze: {}
pt: Construirá no contêiner: {}
ro: Se va construi în container: {}
ru: Будет собираться в контейнере: {}
sk: Bude sa stavať v kontejnery: {}
sv: Kommer att byggas i behållare: {}
tr: Konteynerde inşa edilecek: {}
uk: Складеться в контейнері: {}

source: Will build in local system
bg: Ще се компилира в локалната система
cs: Bude sestaveno v místním systému
da: Vil bygge i det lokale system
de: Wird im lokalen System erstellt
el: Θα κατασκευαστεί στο τοπικό σύστημα
es: Se construirá en el sistema local
et: Kogub kohalikus süsteemis
fi: Rakennetaan paikallisessa järjestelmässä
fr: Sera construit dans le système local
he: יבנה במערכת המקומית
hr: Izgradit će se u lokalnom sustavu
hu: Helyi rendszerben fog épülni
is: Mun byggt í staðbundnu kerfi
it: Costruirà nel sistema locale
ja: ローカルシステムでビルドします
nl: Zal bouwen in lokaal systeem
no: Vil bygge i lokalt system
pl: Zbuduje w lokalnym systemie
pt: Será construído no sistema local
ro: Se va construi în sistemul local
ru: Соберется в локальной системе
sk: Bude sa zostavovať v miestnom systéme
sv: Kommer att byggas i lokalt system
tr: Yerel sistemde oluşturulacak
uk: Система буде зібрана локально

source: Running in container: {}
bg: Работи в контейнер: {}
cs: Běží v kontejneru: {}
da: Kører i container: {}
de: Läuft in Container: {}
el: Εκτέλεση σε κοντέινερ: {}
es: Ejecutándose en el contenedor: {}
et: Käivitamine konteineris: {}
fi: Suoritetaan säilössä: {}
fr: Exécution dans le conteneur : {}
he: ריצה במיכל: {}
hr: Pokreće se u kontejneru: {}
hu: Futás konténerben: {}
is: Keyrð í ílát: {}
it: Esecuzione nel contenitore: {}
ja: コンテナ内で実行中: {}
nl: Draaien in container: {}
no: Kjører i container: {}
pl: Uruchamianie w kontenerze: {}
pt: Executando em contêiner: {}
ro: Se execută în container: {}
ru: Запуск в контейнере: {}
sk: Beží v kontajneri: {}
sv: Körs i behållare: {}
tr: Konteynerde çalışıyor: {}
uk: Запуск у контейнері: {}

source: Build cancellation requested
bg: Заявка за анулиране на изграждане
cs: Žádost o zrušení sestavení
da: Bygning annullering anmodet
de: Buildabbruch angefordert
el: Αίτημα ακύρωσης κατασκευής
es: Se solicitó la cancelación de la compilación
et: Ehitus tühistamise taotlus esitatud
fi: Rakennuksen peruutuspyyntö
fr: Annulation de la construction demandée
he: בקשת ביטול בנייה
hr: Zahtevana otkazivanje izgradnje
hu: Építési lemondás kérése
is: Bygging afbókun óskað
it: Richiesta di annullamento della build
ja: ビルドのキャンセルが要求されました
nl: Bouwannulering aangevraagd
no: Byggavbestilling forespurt
pl: Żądanie anulowania kompilacji
pt: Cancelamento de construção solicitado
ro: Anulare construcție solicitată
ru: Запрос на отмену сборки
sk: Žiadosť o zrušenie zostavenia
sv: Byggavbrytelse begärd
tr: Derleme iptali talep edildi
uk: Запит на скасування збірки

source: Created build directory: {}
bg: Създадена директория за изграждане: {}
cs: Vytvořeno adresář pro sestavení: {}
da: Oprettet build-mappe: {}
de: Erstelltes Build-Verzeichnis: {}
el: Δημιουργήθηκε κατάλογος κατασκευής: {}
es: Directorio de compilación creado: {}
et: Loodud ehituskaust: {}
fi: Luotiin rakennushakemisto: {}
fr: Répertoire de construction créé : {}
he: יצר תיקיית בנייה: {}
hr: Stvorena direktorij za izgradnju: {}
hu: Létrehozva a build könyvtár: {}
is: Búin byggingarveituna: {}
it: Directory di build creata: {}
ja: ビルドディレクトリを作成しました: {}
nl: Gemaakt buildmap: {}
no: Opprettet bygge-katalog: {}
pl: Utworzono katalog kompilacji: {}
pt: Diretório de build criado: {}
ro: Directorul de build a fost creat: {}
ru: Создана директория сборки: {}
sk: Vytvorený adresár pre zostavenie: {}
sv: Skapad byggkatalog: {}
tr: Oluşturulan derleme dizini: {}
uk: Створено каталог збірки: {}

source: Failed to create build directory: {}
bg: Неуспешно създаване на директория за изграждане: {}
cs: Nepodařilo se vytvořit adresář pro sestavení: {}
da: Mislykkedes med at oprette build-mappe: {}
de: Fehler beim Erstellen des Build-Verzeichnisses: {}
el: Αποτυχία δημιουργίας καταλόγου κατασκευής: {}
es: Error al crear el directorio de compilación: {}
et: Eba tõhususe kausta loomine ebaõnnestus: {}
fi: Rakennushakemiston luominen epäonnistui: {}
fr: Échec de la création du répertoire de construction : {}
he: נכשל ביצירת תיקיית הבנייה: {}
hr: Nije moguće stvoriti direktorij za izgradnju: {}
hu: A build könyvtár létrehozása nem sikerült: {}
is: Mistók að búa til byggingarvöru: {}
it: Impossibile creare la directory di build: {}
ja: ビルドディレクトリの作成に失敗しました: {}
nl: Kon niet de buildmap aanmaken: {}
no: Feilet å opprette bygge-katalog: {}
pl: Nie udało się utworzyć katalogu kompilacji: {}
pt: Falha ao criar o diretório de build: {}
ro: Nu s-a reușit crearea directorului de build: {}
ru: Не удалось создать каталог сборки: {}
sk: Nepodarilo sa vytvoriť adresár pre zostavenie: {}
sv: Misslyckades med att skapa byggkatalog: {}
tr: Başarıyla oluşturulamadı derleme dizini: {}
uk: Не вдалося створити каталог збірки: {}

source: Creating AppDir structure...
bg: Създаване на структура AppDir...
cs: Vytváření struktury AppDir...
da: Opretter AppDir-struktur...
de: AppDir-Struktur erstellen...
el: Δημιουργία δομής AppDir...
es: Creando la estructura de AppDir...
et: AppDir struktuuri loomine...
fi: Luodaan AppDir-rakennetta...
fr: Création de la structure AppDir...
he: יוצרים מבנה AppDir...
hr: Stvaranje strukture AppDir...
hu: AppDir struktúra létrehozása...
is: Að búa til AppDir uppbyggingu...
it: Creazione della struttura AppDir...
ja: AppDir構造を作成中...
nl: AppDir-structuur aanmaken...
no: Oppretter AppDir-struktur...
pl: Tworzenie struktury AppDir...
pt: Criando a estrutura do AppDir...
ro: Crearea structurii AppDir...
ru: Создание структуры AppDir...
sk: Vytváranie štruktúry AppDir...
sv: Skapar AppDir-struktur...
tr: AppDir yapısı oluşturuluyor...
uk: Створення структури AppDir...

source: AppDir structure created
bg: Създадена структура на AppDir
cs: Struktura AppDir byla vytvořena
da: AppDir-struktur oprettet
de: AppDir-Struktur erstellt
el: Δομή AppDir δημιουργήθηκε
es: Estructura de AppDir creada
et: AppDir struktuur loodud
fi: AppDir-rakenne luotu
fr: Structure AppDir créée
he: מבנה AppDir נוצר
hr: Stvorena struktura AppDir
hu: AppDir struktúra létrehozva
is: AppDir uppbygging búin til
it: Struttura AppDir creata
ja: AppDir構造が作成されました
nl: AppDir-structuur aangemaakt
no: AppDir-struktur opprettet
pl: Utworzono strukturę AppDir
pt: Estrutura AppDir criada
ro: Structura AppDir creată
ru: Создана структура AppDir
sk: Štruktúra AppDir bola vytvorená
sv: AppDir-struktur skapad
tr: AppDir yapısı oluşturuldu
uk: Структура AppDir створена

source: Failed to create AppDir structure: {}
bg: Неуспешно създаване на структура AppDir: {}
cs: Nepodařilo se vytvořit strukturu AppDir: {}
da: Mislykkedes med at oprette AppDir-struktur: {}
de: Fehler beim Erstellen der AppDir-Struktur: {}
el: Αποτυχία δημιουργίας δομής AppDir: {}
es: Error al crear la estructura de AppDir: {}
et: Eba AppDir struktuuri loomine: {}
fi: AppDir-rakenteen luominen epäonnistui: {}
fr: Échec de la création de la structure AppDir : {}
he: נכשל ביצירת מבנה AppDir: {}
hr: Nije moguće stvoriti strukturu AppDir: {}
hu: Nem sikerült létrehozni az AppDir struktúrát: {}
is: Mistók að búa til AppDir uppbyggingu: {}
it: Impossibile creare la struttura AppDir: {}
ja: AppDir構造の作成に失敗しました: {}
nl: Kon niet de AppDir-structuur aanmaken: {}
no: Feilet å opprette AppDir-struktur: {}
pl: Nie udało się utworzyć struktury AppDir: {}
pt: Falha ao criar a estrutura AppDir: {}
ro: Nu s-a reușit crearea structurii AppDir: {}
ru: Не удалось создать структуру AppDir: {}
sk: Nepodarilo sa vytvoriť štruktúru AppDir: {}
sv: Misslyckades med att skapa AppDir-struktur: {}
tr: AppDir yapısı oluşturulamadı: {}
uk: Не вдалося створити структуру AppDir: {}

source: Copying application files...
bg: Копиране на файлове на приложението...
cs: Kopírování aplikačních souborů...
da: Kopierer applikationsfiler...
de: Kopiere Anwendungsdateien...
el: Αντιγραφή αρχείων εφαρμογής...
es: Copiando archivos de la aplicación...
et: Rakendusefailide kopeerimine...
fi: Kopioidaan sovellustiedostoja...
fr: Copie des fichiers d'application...
he: מעתיק קבצי יישום...
hr: Kopiranje datoteka aplikacije...
hu: Alkalmazásfájlok másolása...
is: Afritun forritsgagna...
it: Copia dei file dell'applicazione...
ja: アプリケーションファイルをコピーしています...
nl: Applicatiebestanden kopiëren...
no: Kopierer applikasjonsfiler...
pl: Kopiowanie plików aplikacji...
pt: Copiando arquivos do aplicativo...
ro: Copierea fișierelor aplicației...
ru: Копирование файлов приложения...
sk: Kopírovanie aplikačných súborov...
sv: Kopierar applikationsfiler...
tr: Uygulama dosyaları kopyalanıyor...
uk: Копіювання файлів програми...

source: Copying structured project from: {}
bg: Копиране на структурирания проект от: {}
cs: Kopírování strukturovaného projektu z: {}
da: Kopierer struktureret projekt fra: {}
de: Strukturiertes Projekt wird kopiert von: {}
el: Αντιγραφή δομημένου έργου από: {}
es: Copiando proyecto estructurado de: {}
et: Kopeerimine struktureeritud projektist: {}
fi: Kopioidaan jäsenneltyä projektia kohdasta: {}
fr: Copie du projet structuré depuis : {}
he: מעתיק פרויקט מובנה מ: {}
hr: Kopiranje strukturiranog projekta iz: {}
hu: Szerkezett projekt másolása innen: {}
is: Afritun uppbyggðs verkefnis frá: {}
it: Copia progetto strutturato da: {}
ja: 構造化プロジェクトをコピーしています: {}
nl: Gestructureerd project kopiëren van: {}
no: Kopierer strukturert prosjekt fra: {}
pl: Kopiowanie strukturalnego projektu z: {}
pt: Copiando projeto estruturado de: {}
ro: Copierea proiectului structurat din: {}
ru: Копирование структурированного проекта из: {}
sk: Kopírovanie štruktúrovaného projektu z: {}
sv: Kopierar strukturerat projekt från: {}
tr: Yapılandırılmış projeyi kopyalıyor: {}
uk: Копіювання структурованого проєкту з: {}

source: Project root not found, copying as simple application.
bg: Не е намерен корен на проекта, копиране като просто приложение.
cs: Kořen projektu nebyl nalezen, kopíruji jako jednoduchou aplikaci.
da: Projektrod ikke fundet, kopierer som simpel applikation.
de: Projektstamm nicht gefunden, wird als einfache Anwendung kopiert.
el: Δεν βρέθηκε ρίζα έργου, αντιγραφή ως απλή εφαρμογή.
es: No se encontró la raíz del proyecto, copiando como aplicación simple.
et: Projektijuurt ei leitud, kopeerimine lihtsa rakendusena.
fi: Projektin juurta ei löytynyt, kopioidaan yksinkertaisena sovelluksena.
fr: Racine du projet non trouvée, copie en tant qu'application simple.
he: שורש הפרויקט לא נמצא, מועתק כאפליקציה פשוטה.
hr: Nije pronađen korijen projekta, kopiranje kao jednostavne aplikacije.
hu: A projekt gyökere nem található, másolás egyszerű alkalmazásként.
is: Verkefnissrót fannst ekki, afritað sem einföld forrit.
it: Radice del progetto non trovata, copiando come applicazione semplice.
ja: プロジェクトルートが見つかりません。シンプルアプリケーションとしてコピーしています。
nl: Projectroot niet gevonden, kopiëren als eenvoudige applicatie.
no: Prosjektrot ikke funnet, kopierer som enkel applikasjon.
pl: Nie znaleziono katalogu projektu, kopiowanie jako prosta aplikacja.
pt: Raiz do projeto não encontrada, copiando como aplicativo simples.
ro: Rădăcina proiectului nu a fost găsită, copiere ca aplicație simplă.
ru: Корень проекта не найден, копирование в виде простого приложения.
sk: Projektový koreň nenájdený, kopírujem ako jednoduchú aplikáciu.
sv: Projektrot hittades inte, kopierar som enkel applikation.
tr: Proje kökü bulunamadı, basit uygulama olarak kopyalanıyor.
uk: Корінь проєкту не знайдено, копіювання як простого застосунку.

source: Copying desktop integration helper...
cs: Kopírování pomocníka pro integraci plochy...
de: Kopiere Desktop-Integrationshelfer...
el: Αντιγραφή βοηθού ενσωμάτωσης επιφάνειας εργασίας...
hr: Kopiranje pomoćnika za integraciju radne površine...
hu: Asztali integrációs segéd másolása...
it: Copiare l'assistente per l'integrazione del desktop...
pl: Kopiowanie pomocnika integracji pulpitu...
pt: Copiando assistente de integração de desktop...
ru: Копирование помощника интеграции рабочего стола...
sv: Kopierar skrivbordsintegrationshjälp...

source: Integration helper copied successfully.
cs: Integrace pomocník byl úspěšně zkopírován.
de: Integrationshelfer erfolgreich kopiert.
el: Ο βοηθός ολοκλήρωσης αντιγράφηκε με επιτυχία.
hr: Pomoćnik za integraciju uspješno je kopiran.
hu: Integrációs segéd sikeresen másolva.
it: Helper di integrazione copiato con successo.
pl: Pomocnik integracji skopiowany pomyślnie.
pt: Assistente de integração copiado com sucesso.
ru: Помощник интеграции успешно скопирован.
sv: Integrationshjälpmedel kopierades framgångsrikt.
uk: Інтеграційний помічник успішно скопійовано.
