Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Create distributable AppImages from any Linux application. <span size='large'>Supports Python, Qt, GTK, Java, and binary applications.</span>
bg: Създайте разпространяеми AppImages от всяко Linux приложение. <span size='large'>Поддържа Python, Qt, GTK, Java и бинарни приложения.</span>
da: Opret distribuerbare AppImages fra enhver Linux-applikation. <span size='large'>Understøtter Python, Qt, GTK, Java og binære applikationer.</span>
de: Erstellen Sie distributierbare AppImages aus jeder Linux-Anwendung. <span size='large'>Unterstützt Python, Qt, GTK, Java und binäre Anwendungen.</span>
el: Δημιουργήστε διανεμόμενα AppImages από οποιαδήποτε εφαρμογή Linux. <span size='large'>Υποστηρίζει Python, Qt, GTK, Java και δυαδικές εφαρμογές.</span>
es: Crea AppImages distribuibles a partir de cualquier aplicación de Linux. <span size='large'>Soporta Python, Qt, GTK, Java y aplicaciones binarias.</span>
et: Looge jaotatavaid AppImage'e mis tahes Linuxi rakendusest. <span size='large'>Toetab Pythonit, Qt-d, GTK-d, Java't ja binaarrakendusi.</span>
fi: Luo jakelukelpoisia AppImageja mistä tahansa Linux-sovelluksesta. <span size='large'>Tukee Pythonia, Qt:tä, GTK:ta, Javaa ja binäärisovelluksia.</span>
fr: Créez des AppImages distribuables à partir de n'importe quelle application Linux. <span size='large'>Prend en charge Python, Qt, GTK, Java et les applications binaires.</span>
he: צור אפליקציות AppImage ניתנות להפצה מכל יישום לינוקס. <span size='large'>תומך ב-Python, Qt, GTK, Java ויישומים בינאריים.</span>
is: Búðu til dreifanleg AppImages úr hvaða Linux forriti sem er. <span size='large'>Styður Python, Qt, GTK, Java og tvíundarforrit.</span>
it: Crea AppImage distribuibili da qualsiasi applicazione Linux. <span size='large'>Supporta Python, Qt, GTK, Java e applicazioni binarie.</span>
ja: 任意のLinuxアプリケーションから配布可能なAppImageを作成します。 <span size='large'>Python、Qt、GTK、Java、およびバイナリアプリケーションをサポートしています。</span>
nl: Maak distribueerbare AppImages van elke Linux-toepassing. <span size='large'>Ondersteunt Python, Qt, GTK, Java en binaire toepassingen.</span>
no: Opprett distribuerbare AppImages fra hvilken som helst Linux-applikasjon. <span size='large'>Støtter Python, Qt, GTK, Java og binære applikasjoner.</span>
pl: Utwórz dystrybucyjne AppImage z dowolnej aplikacji Linux. <span size='large'>Obsługuje Python, Qt, GTK, Java i aplikacje binarne.</span>
ro: Creează AppImages distribuite din orice aplicație Linux. <span size='large'>Suportă Python, Qt, GTK, Java și aplicații binare.</span>
sk: Vytvorte distribuovateľné AppImages z akejkoľvek linuxovej aplikácie. <span size='large'>Podporuje Python, Qt, GTK, Java a binárne aplikácie.</span>
tr: Herhangi bir Linux uygulamasından dağıtılabilir AppImage'lar oluşturun. <span size='large'>Python, Qt, GTK, Java ve ikili uygulamaları destekler.</span>
uk: Створіть розповсюджувані AppImage з будь-якого Linux-додатку. <span size='large'>Підтримує Python, Qt, GTK, Java та бінарні додатки.</span>

source: AppImage Overview:
bg: Преглед на AppImage:
da: AppImage Oversigt:
de: AppImage Übersicht:
el: Επισκόπηση AppImage:
es: Descripción general de AppImage:
et: AppImage ülevaade:
fi: AppImage Yhteenveto:
fr: Aperçu d'AppImage :
he: סקירה של AppImage:
is: Yfirlit AppImage:
it: Panoramica di AppImage:
ja: AppImage 概要:
nl: AppImage Overzicht:
no: AppImage Oversikt:
pl: Przegląd AppImage:
ro: Prezentare AppImage:
sk: Prehľad AppImage:
tr: AppImage Genel Bakış:
uk: Огляд AppImage:

source: App: {}
bg: Приложение: {}
el: Εφαρμογή: {}
es: Aplicación: {}
et: Rakendus: {}
fi: Sovellus: {}
fr: Application : {}
he: אפליקציה: {}
ja: アプリ: {}
pl: Aplikacja: {}
ro: Aplicație: {}
sk: Aplikácia: {}
tr: Uygulama: {}
uk: Додаток: {}

source: Type: {}
bg: Тип: {}
de: Typ: {}
el: Τύπος: {}
es: Tipo: {}
et: Tüüp: {}
fi: Tyyppi: {}
he: סוג: {}
is: Tegund: {}
it: Tipo: {}
ja: タイプ: {}
pl: Typ: {}
ro: Tip: {}
sk: Typ: {}
tr: Tür: {}
uk: Тип: {}

source: Additional Dirs: {}
bg: Допълнителни директории: {}
da: Yderligere mapper: {}
de: Zusätzliche Verzeichnisse: {}
el: Επιπλέον Κατάλογοι: {}
es: Directorios adicionales: {}
et: Lisad kaustad: {}
fi: Lisähakemistot: {}
fr: Répertoires supplémentaires : {}
he: תיקיות נוספות: {}
is: Aukagögn: {}
it: Directory aggiuntive: {}
ja: 追加ディレクトリ: {}
nl: Extra Mappen: {}
no: Ytterligere mapper: {}
pl: Dodatkowe katalogi: {}
ro: Directoare suplimentare: {}
sk: Ďalšie adresáre: {}
tr: Ek Dizinler: {}
uk: Додаткові каталоги: {}

source: Auto-detected: {} files
bg: Автоматично открито: {} файла
da: Auto-detekteret: {} filer
de: Automatisch erkannt: {} Dateien
el: Αυτόματη ανίχνευση: {} αρχεία
es: Detectados automáticamente: {} archivos
et: Automaatne tuvastamine: {} faili
fi: Automaattisesti havaittu: {} tiedostoa
fr: Détecté automatiquement : {} fichiers
he: זוהה אוטומטית: {} קבצים
is: Sjálfvirkt greint: {} skrár
it: Rilevati automaticamente: {} file
ja: 自動検出: {} ファイル
nl: Automatisch gedetecteerd: {} bestanden
no: Automatisk oppdaget: {} filer
pl: Automatycznie wykryto: {} plików
ro: Detectate automat: {} fișiere
sk: Automaticky zistené: {} súbory
tr: Otomatik algılandı: {} dosya
uk: Автоматично виявлено: {} файлів

source: Click 'View Full Structure' for details
bg: Щракнете върху 'Покажи пълната структура' за подробности
da: Klik på 'Vis fuld struktur' for detaljer
de: Klicken Sie auf 'Vollständige Struktur anzeigen' für Details
el: Κάντε κλικ στο 'Προβολή Πλήρους Δομής' για λεπτομέρειες
es: Haga clic en 'Ver Estructura Completa' para más detalles.
et: Klõpsa 'Vaata täisstruktuuri' üksikasjade jaoks
fi: Napsauta 'Näytä koko rakenne' saadaksesi lisätietoja
fr: Cliquez sur 'Voir la structure complète' pour plus de détails.
he: לחץ על 'הצג מבנה מלא' לפרטים
is: Smelltu á 'Skoða Heildaruppbyggingu' fyrir nánari upplýsingar
it: Fai clic su 'Visualizza Struttura Completa' per dettagli
ja: 「詳細を見るには「フル構造を表示」をクリックしてください」
nl: Klik op 'Bekijk Volledige Structuur' voor details
no: Klikk 'Vis full struktur' for detaljer
pl: Kliknij 'Zobacz pełną strukturę', aby uzyskać szczegóły
ro: Faceți clic pe 'Vizualizați Structura Completă' pentru detalii
sk: Kliknite na 'Zobraziť celú štruktúru' pre podrobnosti
tr: 'Ayrıntılar için 'Tam Yapıyı Görüntüle'ye tıklayın'
uk: Натисніть 'Переглянути повну структуру' для деталей

source: Summary:
bg: Резюме:
da: Resumé:
de: Zusammenfassung:
el: Περίληψη:
es: Resumen:
et: Kokkuvõte:
fi: Yhteenveto:
fr: Résumé :
he: סיכום:
is: Yfirlit:
it: Riepilogo:
ja: 概要:
nl: Samenvatting:
no: Sammendrag:
pl: Podsumowanie:
ro: Rezumat:
sk: Zhrnutie:
tr: Özet:
uk: Резюме:

source: Application Type: {}
bg: Тип на приложението: {}
da: Applikationstype: {}
de: Anwendungstyp: {}
el: Τύπος Εφαρμογής: {}
es: Tipo de aplicación: {}
et: Rakenduse tüüp: {}
fi: Sovellustyyppi: {}
fr: Type d'application : {}
he: סוג יישום: {}
is: Forritategund: {}
it: Tipo di applicazione: {}
ja: アプリケーションタイプ: {}
nl: Toepassingstype: {}
no: Applikasjonstype: {}
pl: Typ aplikacji: {}
ro: Tip aplicație: {}
sk: Typ aplikácie: {}
tr: Uygulama Türü: {}
uk: Тип програми: {}

source: Additional Directories: {}
bg: Допълнителни директории: {}
da: Yderligere mapper: {}
de: Zusätzliche Verzeichnisse: {}
el: Επιπλέον Κατάλογοι: {}
es: Directorios adicionales: {}
et: Lisa kataloogid: {}
fi: Lisähakemistot: {}
fr: Répertoires supplémentaires : {}
he: ספריות נוספות: {}
is: Aukalegðir: {}
it: Directory aggiuntive: {}
ja: 追加ディレクトリ: {}
nl: Extra Mappen: {}
no: Ytterligere kataloger: {}
pl: Dodatkowe katalogi: {}
ro: Directoare suplimentare: {}
sk: Ďalšie adresáre: {}
tr: Ekstra Dizinler: {}
uk: Додаткові каталоги: {}

source: Auto-detected Files: {}
bg: Автоматично открити файлове: {}
da: Automatisk registrerede filer: {}
de: Automatisch erkannte Dateien: {}
el: Αυτόματα ανιχνευμένα αρχεία: {}
es: Archivos detectados automáticamente: {}
et: Automaatse tuvastatud failid: {}
fi: Automaattisesti havaittuja tiedostoja: {}
fr: Fichiers détectés automatiquement : {}
he: קבצים שהתגלו אוטומטית: {}
is: Sjálfvirkt greind skrár: {}
it: File auto-rilevate: {}
ja: 自動検出されたファイル: {}
nl: Automatisch gedetecteerde bestanden: {}
no: Automatisk oppdagede filer: {}
pl: Automatycznie wykryte pliki: {}
ro: Fișiere detectate automat: {}
sk: Automaticky zistené súbory: {}
tr: Otomatik Algılanan Dosyalar: {}
uk: Автоматично виявлені файли: {}

source: Warning: Updater .desktop (org.appimage.updater.desktop) not found in any location
pl: Ostrzeżenie: Plik .desktop aktualizatora (org.appimage.updater.desktop) nie został znaleziony w żadnej lokalizacji

source: No icon provided, will use default from project
bg: Не е предоставена икона, ще се използва по подразбиране от проекта.
da: Ingen ikon angivet, vil bruge standard fra projektet
es: No se proporcionó ningún icono, se utilizará el predeterminado del proyecto.
et: Ikonit pole esitatud, kasutatakse projekti vaikeikooni.
fi: Ei kuvaketta annettu, käytetään oletusta projektista.
fr: Aucune icône fournie, utilisation de la valeur par défaut du projet.
he: לא סופק אייקון, ייעשה שימוש בברירת המחדל מהפרויקט
is: Engin ekki tákn, mun nota sjálfgefið frá verkefninu.
ja: アイコンが提供されていないため、プロジェクトのデフォルトを使用します。
nl: Geen pictogram opgegeven, zal standaard uit het project gebruiken.
no: Ingen ikon gitt, vil bruke standard fra prosjektet
ro: Niciun icon nu a fost furnizat, se va folosi cel implicit din proiect.
sk: Nebola poskytnutá ikona, použije sa predvolená z projektu
tr: İkon sağlanmadı, projeden varsayılan kullanılacak.

source: Icon check complete
bg: Иконата е проверена успешно
da: Ikon kontrol fuldført
es: Verificación de icono completa
et: Ikoni kontrollimine lõpetatud
fi: Kuvake tarkistus valmis
fr: Vérification de l'icône terminée
he: סמל בדיקה הושלמה
is: Tákstígur staðfestur
ja: アイコンチェック完了
nl: Pictogram controle voltooid
no: Ikon sjekk fullført
ro: Verificare iconi completă
sk: Ikona kontrola dokončená
tr: Simge kontrolü tamamlandı

source: No icon found in usr/share/icons
da: Ingen ikon fundet i usr/share/icons
es: No se encontró ningún icono en usr/share/icons
et: Ikonit puuduvad usr/share/icons kaustas
fr: Aucune icône trouvée dans usr/share/icons
he: לא נמצא אייקון ב-usr/share/icons
is: Engin fannst ekki í usr/share/icons
nl: Geen pictogram gevonden in usr/share/icons
ro: Nu a fost găsit niciun icon în usr/share/icons
sk: Žiadna ikona nenájdená v usr/share/icons
tr: usr/share/icons dizininde simge bulunamadı

source: Warning: Could not reliably determine the main desktop file to update the icon path.
da: Advarsel: Kunne ikke pålideligt bestemme den primære skrivebordsfil for at opdatere ikonstien.
is: Aðvörun: Gat ekki áreiðanlega ákvarðað aðal skrifborðs skrá til að uppfæra táknstíginn.

source: Using main desktop file for icon association: {}
da: Bruger hoveddesktopfil til ikonassociation: {}
is: Notandi aðal skrifborðs skrá fyrir tákn tengingu: {}

source: Created root icon symlink: {} -> {}
da: Oprettet rodikon-symbold: {} -> {}
is: Búin rót tákn simból: {} -> {}

source: Updated 'Icon=' in {} to: {}
da: Opdateret 'Icon=' i {} til: {}
is: Uppfært 'Icon=' í {} í: {}

source: Warning: Failed to create icon symlinks: {}
da: Advarsel: Mislykkedes i at oprette ikon-symlinks: {}
es: Advertencia: No se pudo crear los enlaces simbólicos del icono: {}
et: Hoiatus: ikooni sümbolsid ei õnnestunud luua: {}
fr: Avertissement : Échec de la création des liens symboliques d'icônes : {}
he: אזהרה: נכשל ביצירת קישורי סמלים: {}
is: Aðvörun: Gekk ekki að búa til táknasymblínkur: {}
nl: Waarschuwing: Mislukt om pictogram-symlinks te maken: {}
ro: Atenție: Crearea legăturilor simbolice pentru pictograme a eșuat: {}
sk: Upozornenie: Nepodarilo sa vytvoriť symbolické odkazy na ikony: {}
tr: Uyarı: Simge sembolik bağlantıları oluşturulamadı: {}

source: Authors
bg: Автори
da: Forfattere
es: Autores
et: Autorid
fi: Kirjoittajat
fr: Auteurs
he: מחברים
is: Höfundar
ja: 著者
nl: Auteurs
no: Forfattere
ro: Autori
sk: Autori
tr: Yazarlar

source: Add one or more authors/developers
bg: Добавете един или повече автори/разработчици
da: Tilføj en eller flere forfattere/udviklere
es: Agregar uno o más autores/desarrolladores
et: Lisa üks või mitu autorit/arendajat
fi: Lisää yksi tai useampi kirjoittaja/kehittäjä
fr: Ajouter un ou plusieurs auteurs/développeurs
he: הוסף אחד או יותר מחברים/מפתחים
is: Bættu við einum eða fleiri höfundum/þróunaraðilum
ja: 1人以上の著者/開発者を追加
nl: Voeg een of meer auteurs/ontwikkelaars toe
no: Legg til en eller flere forfattere/utviklere
ro: Adăugați unul sau mai mulți autori/dezvoltatori
sk: Pridať jedného alebo viacerých autorov/vývojárov
tr: Bir veya daha fazla yazar/geliştirici ekleyin

source: Add Author
bg: Добави автор
da: Tilføj forfatter
es: Agregar autor
et: Lisa autor
fi: Lisää kirjoittaja
fr: Ajouter un auteur
he: הוסף מחבר
is: Bæta við höfundi
ja: 著者を追加
nl: Auteur toevoegen
no: Legg til forfatter
ro: Adaugă Autor
sk: Pridať autora
tr: Yazar Ekle

source: Add a new author or developer
bg: Добавете нов автор или разработчик
da: Tilføj en ny forfatter eller udvikler
es: Agregar un nuevo autor o desarrollador
et: Lisa uus autor või arendaja
fi: Lisää uusi kirjoittaja tai kehittäjä
fr: Ajouter un nouvel auteur ou développeur
he: הוסף מחבר או מפתח חדש
is: Bæta við nýjum höfundi eða þróunaraðila
ja: 新しい著者または開発者を追加
nl: Voeg een nieuwe auteur of ontwikkelaar toe
no: Legg til en ny forfatter eller utvikler
ro: Adaugă un nou autor sau dezvoltator
sk: Pridať nového autora alebo vývojára
tr: Yeni bir yazar veya geliştirici ekle

source: Author {}
bg: Автор {}
da: Forfatter {}
es: Autor {}
et: Autor {}
fi: Kirjoittaja {}
fr: Auteur {}
he: מחבר {}
is: Höfundur {}
ja: 著者 {}
nl: Auteur {}
no: Forfatter {}
ro: Autor {}
sk: Autor {}
tr: Yazar {}

source: Websites
bg: Уебсайтове
da: Websteder
es: Sitios web
et: Veebisaidid
fi: Verkkosivustot
fr: Sites web
he: אתרים
is: Vefsíður
ja: ウェブサイト
no: Nettsteder
ro: Site-uri web
sk: Webové stránky
tr: Web siteleri

source: Add project website, repository, or documentation links
bg: Добавете връзки към уебсайта на проекта, хранилището или документацията
da: Tilføj projektwebsted, repository eller dokumentationslinks
es: Agregar enlaces al sitio web del proyecto, repositorio o documentación
et: Lisa projekti veebilehe, hoidla või dokumentatsiooni lingid
fi: Lisää projektin verkkosivusto, varasto tai asiakirjalinkit
fr: Ajouter des liens vers le site web du projet, le dépôt ou la documentation
he: הוסף קישורים לאתר הפרויקט, למאגר או לתיעוד
is: Bæta við vefsíðu verkefnis, geymslu eða skjala tenglum
ja: プロジェクトのウェブサイト、リポジトリ、またはドキュメントのリンクを追加
nl: Voeg projectwebsite-, repository- of documentatielinks toe
no: Legg til prosjektets nettside, repository eller dokumentasjonslenker
ro: Adăugați linkuri către site-ul proiectului, depozit sau documentație
sk: Pridať odkazy na webovú stránku projektu, repozitár alebo dokumentáciu
tr: Proje web sitesi, depo veya dokümantasyon bağlantıları ekleyin

source: Add Website
bg: Добавяне на уебсайт
da: Tilføj hjemmeside
es: Agregar sitio web
et: Lisa veebisait
fi: Lisää verkkosivusto
fr: Ajouter un site web
he: הוסף אתר
is: Bæta við vefsíðu
ja: ウェブサイトを追加
nl: Website toevoegen
no: Legg til nettsted
ro: Adaugă site web
sk: Pridať webovú stránku
tr: Web Sitesi Ekle

source: Add project website or repository link
bg: Добавете линк към уебсайта на проекта или хранилището
da: Tilføj projektets websted eller repository-link
es: Agregar enlace del sitio web o repositorio del proyecto
et: Lisa projekti veebilehe või hoidla link
fi: Lisää projektin verkkosivusto tai varastolinkki
fr: Ajouter le lien du site web ou du dépôt du projet
he: הוסף קישור לאתר הפרויקט או למאגר
is: Bættu við vefsíðu eða geymslu tengli verkefnisins
ja: プロジェクトのウェブサイトまたはリポジトリリンクを追加
nl: Voeg projectwebsite of repositorylink toe
no: Legg til prosjektets nettside- eller repository-lenke
ro: Adăugați linkul site-ului sau al depozitului proiectului
sk: Pridať odkaz na webovú stránku projektu alebo repozitár
tr: Proje web sitesi veya depo bağlantısı ekleyin

source: Website {}
bg: Уебсайт {}
da: Websted {}
es: Sitio web {}
et: Veebisait {}
fi: Verkkosivusto {}
fr: Site Web {}
he: אתר {}
is: Vefsíða {}
ja: ウェブサイト {}
no: Nettsted {}
sk: Webová stránka {}
tr: Web Sitesi {}

source: Qt
he: קיו.טי

source: ├── bin/
el: ├── εκτελέσιμα/
he: ├── בינארי/
ja: ├── バイナリ/

source: Created icon symlink: {} -> {}
es: Se creó un enlace simbólico de icono: {} -> {}
et: Loodud ikooni sümbol: {} -> {}
fr: Icône de lien symbolique créée : {} -> {}
he: נוצר קישור סמלי לאייקון: {} -> {}
nl: Gemaakt pictogram symlink: {} -> {}
ro: A creat un link simbolic pentru iconiță: {} -> {}
sk: Vytvorený symbolický odkaz na ikonu: {} -> {}
tr: Oluşturulan simge sembolü: {} -> {}

source: Updated Icon= in desktop file to: {}
es: Icono actualizado= en el archivo de escritorio a: {}
et: Uuendatud ikoon= töölauafailis: {}
fr: Icône mise à jour= dans le fichier de bureau à: {}
he: עדכון אייקון= בקובץ שולחן העבודה ל: {}
nl: Geüpdatete Icon= in desktopbestand naar: {}
ro: Icona actualizată în fișierul desktop la: {}
sk: Aktualizovaný ikona= v súbore desktop na: {}
tr: Masaüstü dosyasındaki İkon= güncellendi: {}

source: Application Info
bg: Информация за приложението
es: Información de la aplicación
fr: Informations sur l'application
ja: アプリケーション情報
nl: Toepassingsinformatie
no: Applikasjonsinformasjon
ro: Informații aplicație
tr: Uygulama Bilgisi

source: Files & Resources
bg: Файлове и ресурси
es: Archivos y Recursos
fr: Fichiers et ressources
ja: ファイルとリソース
nl: Bestanden en Bronnen
no: Filer og ressurser
ro: Fișiere și Resurse
tr: Dosyalar ve Kaynaklar

source: Build Settings
bg: Настройки на изграждане
es: Configuración de compilación
fr: Paramètres de construction
ja: ビルド設定
nl: Bouwinstellingen
no: Byggeinnstillinger
ro: Setări de compilare
tr: Derleme Ayarları

source: Latest Ubuntu with full GTK4/VTE 3.91 support for modern apps.
es: Última versión de Ubuntu con soporte completo de GTK4/VTE 3.91 para aplicaciones modernas.
fr: Dernière version d'Ubuntu avec un support complet de GTK4/VTE 3.91 pour les applications modernes.
nl: Laatste Ubuntu met volledige GTK4/VTE 3.91 ondersteuning voor moderne apps.
ro: Ultimul Ubuntu cu suport complet pentru GTK4/VTE 3.91 pentru aplicații moderne.
tr: En son Ubuntu, modern uygulamalar için tam GTK4/VTE 3.91 desteği ile.

source: Successfully installed GUI dependencies
bg: Успешно инсталирани GUI зависимости
es: Dependencias de GUI instaladas con éxito
fr: Dépendances de l'interface graphique installées avec succès
ja: GUI依存関係が正常にインストールされました
nl: GUI-afhankelijkheden succesvol geïnstalleerd
no: Suksessfullt installert GUI-avhengigheter
ro: Dependințe GUI instalate cu succes
tr: Başarıyla GUI bağımlılıkları yüklendi

source: Warning: Some packages may have failed to install
bg: Внимание: Някои пакети може да не са успели да се инсталират
es: Advertencia: Algunos paquetes pueden no haberse instalado correctamente.
fr: Avertissement : Certains paquets ont peut-être échoué à s'installer.
ja: 警告: 一部のパッケージのインストールに失敗した可能性があります
nl: Waarschuwing: Sommige pakketten zijn mogelijk niet geïnstalleerd.
no: Advarsel: Noen pakker kan ha feilet i installasjonen
ro: Atenție: Unele pachete pot să nu fi fost instalate.
tr: Uyarı: Bazı paketlerin yüklenmesi başarısız olmuş olabilir.

source: Installed: {}
bg: Инсталирано: {}
es: Instalado: {}
fr: Installé : {}
ja: インストール済み: {}
nl: Geïnstalleerd: {}
no: Installert: {}
ro: Instalat: {}
tr: Yüklü: {}

source: No external binaries detected
bg: Не са открити външни бинарни файлове
es: No se detectaron binarios externos
fr: Aucun binaire externe détecté
ja: 外部バイナリは検出されませんでした
nl: Geen externe binaire bestanden gedetecteerd
no: Ingen eksterne binærer oppdaget
ro: Nu au fost detectate binare externe
tr: Harici ikili dosya tespit edilmedi
