Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Updating
cs: Aktualizace
hr: Ažuriranje
hu: Frissítés
it: Aggiornamento
pl: Aktualizowanie
pt: Atualizando
ru: Обновление
sv: Uppdaterar
uk: Оновлення

source: Done
cs: Hotovo
hr: Završeno
hu: Kész
it: Fatto
pl: Zrobione
pt: Concluído
ru: Готово
sv: Utfört
uk: Готово

source: Downloading update...
cs: Stahování aktualizace...
hr: Preuzimanje ažuriranja...
hu: Frissítés letöltése...
it: Scaricamento aggiornamento...
pl: Pobieranie aktualizacji...
pt: Baixando atualização...
ru: Загрузка обновления...
sv: Laddar ner uppdatering...
uk: Завантаження оновлення...

source: Version {}
cs: Verze {}
hr: Verzija {}
hu: Verzió {}
it: Versione {}
pl: Wersja {}
pt: Versão {}
ru: Версия {}
uk: Версія {}

source: Installing update...
cs: Instalace aktualizace...
hr: Instaliranje ažuriranja...
hu: Frissítés telepítése...
it: Installazione aggiornamento...
pl: Instalowanie aktualizacji...
pt: Instalando atualização...
ru: Установка обновления...
sv: Installerar uppdatering...
uk: Встановлення оновлення...

source: Update completed!
cs: Aktualizace dokončena!
hr: Ažuriranje završeno!
hu: Frissítés befejeződött!
it: Aggiornamento completato!
pl: Aktualizacja zakończona!
pt: Atualização concluída!
ru: Обновление завершено!
sv: Uppdatering slutförd!
uk: Оновлення завершено!

source: Version {} installed successfully
cs: Verze {} byla úspěšně nainstalována
hr: Verzija {} uspješno instalirana
hu: A(z) {} verzió sikeresen telepítve.
it: Versione {} installata con successo
pl: Wersja {} zainstalowana pomyślnie
pt: Versão {} instalada com sucesso
ru: Версия {} успешно установлена
sv: Version {} installerades framgångsrikt
uk: Версія {} успішно встановлена

source: Update failed
cs: Aktualizace se nezdařila
hr: Ažuriranje nije uspjelo
hu: Frissítés sikertelen
it: Aggiornamento non riuscito
pl: Aktualizacja nie powiodła się
pt: Atualização falhou
ru: Обновление не удалось
sv: Uppdatering misslyckades
uk: Оновлення не вдалося

source: Close
bg: Затвори
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sulge
fi: Sulje
fr: Fermer
he: סגור
hr: Zatvori
hu: Bezárás
is: Lokaðu
it: Chiudi
ja: 閉じる
nl: Sluiten
no: Lukk
pl: Zamknij
pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
tr: Kapat
uk: Закрити

source: {:.1f} MB of {:.1f} MB
cs: {:.1f} MB z {:.1f} MB
hr: {:.1f} MB od {:.1f} MB
hu: {:.1f} MB-ból {:.1f} MB
it: {:.1f} MB di {:.1f} MB
pl: {:.1f} MB z {:.1f} MB
pt: {:.1f} MB de {:.1f} MB
ru: {:.1f} МБ из {:.1f} МБ
sv: {:.1f} MB av {:.1f} MB
uk: {:.1f} MB з {:.1f} MB

source: Update Available
cs: Aktualizace k dispozici
hr: Ažuriranje dostupno
hu: Frissítés elérhető
it: Aggiornamento disponibile
pl: Aktualizacja dostępna
pt: Atualização Disponível
ru: Доступно обновление
sv: Uppdatering tillgänglig
uk: Оновлення доступне

source: A new version of {} is available
cs: Nová verze {} je k dispozici
hr: Nova verzija {} je dostupna
hu: Új verzió érhető el a(z) {} számára
it: È disponibile una nuova versione di {}
pl: Dostępna jest nowa wersja {}
pt: Uma nova versão de {} está disponível
ru: Доступна новая версия {}
sv: En ny version av {} är tillgänglig
uk: Доступна нова версія {}

source: Version Information
cs: Informace o verzi
hr: Informacije o verziji
hu: Verzióinformáció
it: Informazioni sulla versione
pl: Informacje o wersji
pt: Informações da Versão
ru: Информация о версии
sv: Versionsinformation
uk: Версія інформації

source: Current Version
cs: Aktuální verze
hr: Trenutna verzija
hu: Jelenlegi verzió
it: Versione Corrente
pl: Bieżąca wersja
pt: Versão Atual
ru: Текущая версия
sv: Aktuell version
uk: Поточна версія

source: New Version
cs: Nová verze
hr: Nova verzija
hu: Új verzió
it: Nuova Versione
pl: Nowa wersja
pt: Nova Versão
ru: Новая версия
sv: Ny version
uk: Нова версія

source: What's New
cs: Co je nového
hr: Što je novo
hu: Újdonságok
it: Novità
pl: Co nowego
pt: Novidades
ru: Что нового
sv: Vad är nytt
uk: Що нового

source: Release Notes
cs: Poznámky k vydání
hr: Bilješke o izdanju
hu: Kiadási megjegyzések
it: Note di rilascio
pl: Notatki o wersji
pt: Notas de Lançamento
ru: Примечания к выпуску
sv: Versionsinformation

source: Click to view changes
cs: Klikněte pro zobrazení změn
hr: Kliknite za pregled promjena
hu: Kattintson a változások megtekintéséhez
it: Clicca per visualizzare le modifiche
pl: Kliknij, aby zobaczyć zmiany
pt: Clique para ver as alterações
ru: Нажмите, чтобы просмотреть изменения
sv: Klicka för att se ändringar
uk: Натисніть, щоб переглянути зміни

source: Options
cs: Možnosti
hr: Opcije
hu: Beállítások
it: Opzioni
pl: Opcje
pt: Opções
ru: Опции
sv: Alternativ
uk: Опції

source: Remove old version
cs: Odstranit starou verzi
hr: Ukloni staru verziju
hu: Régi verzió eltávolítása
it: Rimuovi la versione precedente
pl: Usuń starą wersję
pt: Remover versão antiga
ru: Удалить старую версию
sv: Ta bort gammal version
uk: Видалити стару версію

source: Delete previous version after successful update
cs: Odstranit předchozí verzi po úspěšné aktualizaci
hr: Izbriši prethodnu verziju nakon uspješne nadogradnje
hu: A sikeres frissítés után törölje az előző verziót
it: Elimina la versione precedente dopo l'aggiornamento riuscito
pl: Usuń poprzednią wersję po pomyślnej aktualizacji
pt: Excluir versão anterior após atualização bem-sucedida
ru: Удалить предыдущую версию после успешного обновления
sv: Ta bort tidigare version efter lyckad uppdatering
uk: Видалити попередню версію після успішного оновлення

source: Later
cs: Později
hr: Kasnije
hu: Később
it: Più tardi
pl: Później
pt: Mais tarde
ru: Позже
sv: Senare
uk: Спочатку

source: Update
cs: Aktualizace
hr: Ažuriranje
hu: Frissítés
it: Aggiornamento
pl: Aktualizacja
pt: Atualizar
ru: Обновление
sv: Uppdatera
uk: Оновлення

source: Download failed
cs: Stahování selhalo
hr: Preuzimanje nije uspjelo
hu: Letöltés sikertelen
it: Download non riuscito
pl: Pobieranie nie powiodło się
pt: Download falhou
ru: Ошибка загрузки
sv: Nedladdning misslyckades
uk: Завантаження не вдалося

source: Integration failed
cs: Integrace selhala
hr: Integracija nije uspjela
hu: Integrációs hiba
it: Integrazione non riuscita
pl: Integracja nie powiodła się
pt: Integração falhou
ru: Интеграция не удалась
sv: Integrering misslyckades
uk: Інтеграція не вдалася

source: Application name must be at least 2 characters long
bg: Името на приложението трябва да е поне 2 знака дълго
cs: Název aplikace musí mít alespoň 2 znaky.
da: Applikationsnavn skal være mindst 2 tegn langt
de: Der Anwendungsname muss mindestens 2 Zeichen lang sein.
el: Το όνομα της εφαρμογής πρέπει να έχει τουλάχιστον 2 χαρακτήρες.
es: El nombre de la aplicación debe tener al menos 2 caracteres.
et: Rakenduse nimi peab olema vähemalt 2 tähemärki pikk.
fi: Sovelluksen nimen on oltava vähintään 2 merkkiä pitkä
fr: Le nom de l'application doit comporter au moins 2 caractères.
he: שם היישום חייב להיות באורך של לפחות 2 תווים
hr: Naziv aplikacije mora imati najmanje 2 znaka.
hu: Az alkalmazás neve legalább 2 karakter hosszú kell legyen.
is: Nafn forritsins verður að vera að minnsta kosti 2 stafir að lengd.
it: Il nome dell'applicazione deve contenere almeno 2 caratteri.
ja: アプリケーション名は2文字以上でなければなりません
nl: De naam van de applicatie moet minimaal 2 tekens lang zijn.
no: Applikasjonsnavn må være minst 2 tegn langt
pl: Nazwa aplikacji musi mieć co najmniej 2 znaki.
pt: O nome do aplicativo deve ter pelo menos 2 caracteres.
ro: Numele aplicației trebuie să aibă cel puțin 2 caractere.
ru: Имя приложения должно содержать как минимум 2 символа.
sk: Názov aplikácie musí mať aspoň 2 znaky.
sv: Applikationsnamnet måste vara minst 2 tecken långt
tr: Uygulama adı en az 2 karakter uzunluğunda olmalıdır.
uk: The application name must be at least 2 characters long

source: Application name contains invalid characters
bg: Името на приложението съдържа невалидни символи
cs: Název aplikace obsahuje neplatné znaky
da: Applikationsnavn indeholder ugyldige tegn
de: Anwendungsname enthält ungültige Zeichen
el: Το όνομα της εφαρμογής περιέχει μη έγκυρους χαρακτήρες
es: El nombre de la aplicación contiene caracteres no válidos
et: Rakenduse nimi sisaldab kehtetuid märke
fi: Sovelluksen nimi sisältää virheellisiä merkkejä
fr: Le nom de l'application contient des caractères invalides
he: שם היישום מכיל תווים לא חוקיים
hr: Ime aplikacije sadrži nevažeće znakove
hu: Az alkalmazás neve érvénytelen karaktereket tartalmaz.
is: Forritsnafn inniheldur ógild tákn.
it: Il nome dell'applicazione contiene caratteri non validi
ja: アプリケーション名に無効な文字が含まれています
nl: De applicatienaam bevat ongeldige tekens
no: Applikasjonsnavn inneholder ugyldige tegn
pl: Nazwa aplikacji zawiera nieprawidłowe znaki
pt: O nome do aplicativo contém caracteres inválidos
ro: Numele aplicației conține caractere invalide
ru: Имя приложения содержит недопустимые символы
sk: Názov aplikácie obsahuje neplatné znaky
sv: Applikationsnamnet innehåller ogiltiga tecken
tr: Uygulama adı geçersiz karakterler içeriyor.
uk: Ім'я програми містить недопустимі символи

source: Version is required
bg: Изисква се версия
cs: Verze je vyžadována
da: Version er påkrævet
de: Version ist erforderlich
el: Η έκδοση είναι απαραίτητη
es: Se requiere versión
et: Versioon on vajalik
fi: Versio on pakollinen
fr: La version est requise
he: גרסה נדרשת
hr: Verzija je obavezna
hu: A verzió kötelező
is: Útgáfa er nauðsynleg
it: La versione è obbligatoria
ja: バージョンが必要です
nl: Versie is vereist
no: Versjon er påkrevd
pl: Wersja jest wymagana
pt: A versão é obrigatória
ro: Versiunea este necesară
ru: Требуется версия
sk: Verzia je povinná
sv: Version krävs
tr: Sürüm gereklidir
uk: Версія є обов'язковою

source: Invalid version format
bg: Невалиден формат на версията
cs: Neplatný formát verze
da: Ugyldig versionsformat
de: Ungültiges Versionsformat
el: Μη έγκυρη μορφή έκδοσης
es: Formato de versión no válido
et: Kehtetu versiooni formaat
fi: Virheellinen version muoto
fr: Format de version invalide
he: פורמט גרסה לא חוקי
hr: Neispravan format verzije
hu: Érvénytelen verzióformátum
is: Ógildur útgáfuformát
it: Formato di versione non valido
ja: 無効なバージョン形式
nl: Ongeldig versieformaat
no: Ugyldig versjonsformat
pl: Nieprawidłowy format wersji
pt: Formato de versão inválido
ro: Format de versiune invalid
ru: Неверный формат версии
sk: Neplatný formát verzie
sv: Ogiltigt versionsformat
tr: Geçersiz sürüm formatı
uk: Неправильний формат версії

source: Executable file does not exist
bg: Изпълнимият файл не съществува
cs: Spustitelný soubor neexistuje
da: Kørbar fil findes ikke
de: Die ausführbare Datei existiert nicht.
el: Το εκτελέσιμο αρχείο δεν υπάρχει
es: El archivo ejecutable no existe
et: Täidetav fail ei eksisteeri
fi: Suoritettava tiedosto ei ole olemassa
fr: Le fichier exécutable n'existe pas
he: קובץ הרצה אינו קיים
hr: Izvršna datoteka ne postoji
hu: A végrehajtható fájl nem létezik
is: Framleiðsluskjal er ekki til.
it: Il file eseguibile non esiste
ja: 実行可能ファイルが存在しません
nl: Uitvoerbaar bestand bestaat niet
no: Kjørbar fil finnes ikke
pl: Plik wykonywalny nie istnieje
pt: O arquivo executável não existe
ro: Fișierul executabil nu există
ru: Исполняемый файл не существует
sk: Spustiteľný súbor neexistuje
sv: Körbar fil finns inte
tr: Yürütülebilir dosya mevcut değil
uk: Виконавчий файл не існує

source: File is not executable
bg: Файлът не е изпълним.
cs: Soubor není spustitelný
da: Filen er ikke eksekverbar
de: Datei ist nicht ausführbar
el: Το αρχείο δεν είναι εκτελέσιμο.
es: El archivo no es ejecutable
et: Faili ei ole täidetav
fi: Tiedosto ei ole suoritettavissa
fr: Le fichier n'est pas exécutable
he: הקובץ אינו ניתן להרצה
hr: Datoteka nije izvršna
hu: A fájl nem futtatható.
is: Skjali er ekki keyrandi
it: Il file non è eseguibile
ja: ファイルは実行可能ではありません
nl: Bestand is niet uitvoerbaar
no: Filen er ikke kjørbar
pl: Plik nie jest wykonywalny
pt: O arquivo não é executável
ro: Fișierul nu este executabil
ru: Файл не является исполняемым
sk: Súbor nie je spustiteľný
sv: Filen är inte körbar
tr: Dosya çalıştırılabilir değil.
uk: Файл не є виконуваним

source: Error: Missing [Desktop Entry] section
bg: Грешка: Липсва [Desktop Entry] секция
cs: Chyba: Chybějící sekce [Desktop Entry]
da: Fejl: Manglende [Desktop Entry] sektion
de: Fehler: Fehlender [Desktop Entry]-Abschnitt
el: Σφάλμα: Λείπει η ενότητα [Desktop Entry]
es: Error: Falta la sección [Desktop Entry]
et: Viga: Puudub [Desktop Entry] jaotis
fi: Virhe: Puuttuu [Desktop Entry] -osio
fr: Erreur : section [Desktop Entry] manquante
he: שגיאה: חסר סעיף [Desktop Entry]
hr: Greška: Nedostaje [Desktop Entry] odjeljak
hu: Hiba: Hiányzik a [Desktop Entry] szakasz
is: Villa: Vantar [Desktop Entry] kafla
it: Errore: Sezione [Desktop Entry] mancante
ja: エラー: [Desktop Entry] セクションが見つかりません
nl: Fout: Ontbrekende [Desktop Entry] sectie
no: Feil: Mangler [Desktop Entry]-seksjon
pl: Błąd: Brak sekcji [Desktop Entry]
pt: Erro: Falta a seção [Desktop Entry]
ro: Eroare: Secțiunea [Desktop Entry] lipsă
ru: Ошибка: отсутствует раздел [Desktop Entry]
sk: Chyba: Chýbajúca sekcia [Desktop Entry]
sv: Fel: Saknas [Desktop Entry]-avsnitt
tr: Hata: [Masaüstü Girişi] bölümü eksik
uk: Помилка: Відсутній розділ [Desktop Entry]

source: Error: Missing required keys: {}
bg: Грешка: Липсват задължителни ключове: {}
cs: Chyba: Chybějící povinné klíče: {}
da: Fejl: Manglende nødvendige nøgler: {}
de: Fehler: Fehlende erforderliche Schlüssel: {}
el: Σφάλμα: Λείπουν απαιτούμενα κλειδιά: {}
es: Error: Faltan claves requeridas: {}
et: Viga: Puuduvad vajalikud võtmed: {}
fi: Virhe: Puuttuvat vaaditut avaimet: {}
fr: Erreur : Clés requises manquantes : {}
he: שגיאה: מפתחות נדרשים חסרים: {}
hr: Greška: Nedostaju potrebni ključevi: {}
hu: Hiba: Hiányzó kötelező kulcsok: {}
is: Villa: Vantar nauðsynlegar lyklarnir: {}
it: Errore: Chiavi richieste mancanti: {}
ja: エラー: 必要なキーが不足しています: {}
nl: Fout: Vereiste sleutels ontbreken: {}
no: Feil: Manglende nødvendige nøkler: {}
pl: Błąd: Brak wymaganych kluczy: {}
pt: Erro: Chaves obrigatórias ausentes: {}
ro: Eroare: Lipsesc cheile necesare: {}
ru: Ошибка: Отсутствуют обязательные ключи: {}
sk: Chyba: Chýbajúce povinné kľúče: {}
sv: Fel: Saknade nödvändiga nycklar: {}
tr: Hata: Gerekli anahtarlar eksik: {}
uk: Помилка: Відсутні обов'язкові ключі: {}

source: Error: Empty value for required key: {}
bg: Грешка: Празна стойност за задължителен ключ: {}
cs: Chyba: Prázdná hodnota pro povinný klíč: {}
da: Fejl: Tom værdi for påkrævet nøgle: {}
de: Fehler: Leerer Wert für erforderlichen Schlüssel: {}
el: Σφάλμα: Κενή τιμή για απαιτούμενο κλειδί: {}
es: Error: Valor vacío para la clave requerida: {}
et: Viga: Tühi väärtus nõutud võtme jaoks: {}
fi: Virhe: Tyhjät arvot vaaditulle avaimelle: {}
fr: Erreur : Valeur vide pour la clé requise : {}
he: שגיאה: ערך ריק עבור מפתח נדרש: {}
hr: Greška: Prazna vrijednost za obavezni ključ: {}
hu: Hiba: Üres érték a kötelező kulcshoz: {}
is: Villa: Tómur gildi fyrir nauðsynlegan lykil: {}
it: Errore: Valore vuoto per la chiave richiesta: {}
ja: エラー: 必須キーの空の値: {}
nl: Fout: Lege waarde voor vereiste sleutel: {}
no: Feil: Tom verdi for påkrevd nøkkel: {}
pl: Błąd: Pusty wartość dla wymaganego klucza: {}
pt: Erro: Valor vazio para a chave obrigatória: {}
ro: Eroare: Valoare goală pentru cheia necesară: {}
ru: Ошибка: Пустое значение для обязательного ключа: {}
sk: Chyba: Prázdna hodnota pre povinný kľúč: {}
sv: Fel: Tomt värde för obligatorisk nyckel: {}
tr: Hata: Gerekli anahtar için boş değer: {}
uk: Помилка: Порожнє значення для обов'язкового ключа: {}

source: Failed to download {}: {}
bg: Неуспешно изтегляне на {}: {}
cs: Nepodařilo se stáhnout {}: {}
da: Fejl ved download af {}: {}
de: Fehler beim Herunterladen von {}: {}
el: Αποτυχία λήψης {}: {}
es: Error al descargar {}: {}
et: Eba tõmmata {}: {}
fi: Lataus epäonnistui {}: {}
fr: Échec du téléchargement de {} : {}
he: נכשל בהורדה {}: {}
hr: Preuzimanje {} nije uspjelo: {}
hu: Sikertelen letöltés {}: {}
is: Ekki tókst að sækja {}: {}
it: Impossibile scaricare {}: {}
ja: {}のダウンロードに失敗しました: {}
nl: Kon niet downloaden {}: {}
no: Feilet å laste ned {}: {}
pl: Nie udało się pobrać {}: {}
pt: Falha ao baixar {}: {}
ro: Eșec la descărcarea {}: {}
ru: Не удалось загрузить {}: {}
sk: Nepodarilo sa stiahnuť {}: {}
sv: Misslyckades med att ladda ner {}: {}
tr: {} indirilmedi: {}
uk: Не вдалося завантажити {}: {}

source: Failed to make file executable: {}
bg: Неуспешно направих файла изпълним: {}
cs: Nepodařilo se nastavit soubor jako spustitelný: {}
da: Mislykkedes i at gøre filen eksekverbar: {}
de: Fehler beim Ausführbarmachen der Datei: {}
el: Αποτυχία στην εκτέλεση του αρχείου: {}
es: Error al hacer el archivo ejecutable: {}
et: Eba faili täitmiseks: {}
fi: Epäonnistui tekemään tiedostosta suoritettavaa: {}
fr: Échec de la mise en exécution du fichier : {}
he: נכשל בהפיכת הקובץ לביצועי: {}
hr: Nije moguće učiniti datoteku izvršnom: {}
hu: A fájl végrehajthatóvá tétele nem sikerült: {}
is: Mistók að gera skrána framkvæmanlega: {}
it: Impossibile rendere il file eseguibile: {}
ja: ファイルを実行可能にできませんでした: {}
nl: Kon niet maken bestand uitvoerbaar: {}
no: Mislyktes med å gjøre filen kjørbar: {}
pl: Nie udało się ustawić pliku jako wykonywalnego: {}
pt: Falha ao tornar o arquivo executável: {}
ro: Nu s-a reușit să se facă fișierul executabil: {}
ru: Не удалось сделать файл исполняемым: {}
sk: Nepodarilo sa nastaviť súbor ako spustiteľný: {}
sv: Misslyckades med att göra filen körbar: {}
tr: Dosyayı çalıştırılabilir hale getirme başarısız oldu: {}
uk: Не вдалося зробити файл виконуваним: {}

source: Warning: Desktop file may have validation issues
bg: Предупреждение: Файл на работния плот може да има проблеми с валидирането
cs: Upozornění: Soubor plochy může mít problémy s validací
da: Advarsel: Desktop-fil kan have valideringsproblemer
de: Warnung: Die Desktop-Datei könnte Validierungsprobleme aufweisen
el: Προειδοποίηση: Το αρχείο επιφάνειας εργασίας μπορεί να έχει προβλήματα επικύρωσης
es: Advertencia: El archivo de escritorio puede tener problemas de validación
et: Hoiatus: Lauafailil võivad olla valideerimisprobleemid
fi: Varoitus: Työpöytä tiedostossa saattaa olla voimassaoloon liittyviä ongelmia
fr: Avertissement : Le fichier de bureau peut avoir des problèmes de validation
he: אזהרה: קובץ שולחן העבודה עשוי להיות בעיות אימות
hr: Upozorenje: Datoteka radne površine može imati probleme s valjanosti
hu: Figyelmeztetés: A asztali fájlnak lehetnek érvényességi problémái
is: Aðvörun: Skrá fyrir skrifborð gæti haft giltisvandamál
it: Attenzione: il file Desktop potrebbe avere problemi di convalida
ja: 警告: デスクトップファイルに検証の問題がある可能性があります
nl: Waarschuwing: Desktopbestand kan validatieproblemen hebben
no: Advarsel: Skrivebordsfilen kan ha valideringsproblemer
pl: Ostrzeżenie: Plik pulpitu może mieć problemy z walidacją
pt: Aviso: O arquivo de área de trabalho pode ter problemas de validação
ro: Atenție: Fișierul desktop poate avea probleme de validare
ru: Предупреждение: Файл рабочего стола может иметь проблемы с валидацией
sk: Upozornenie: Súbor na ploche môže mať problémy s validáciou
sv: Varning: Skrivbordsfilen kan ha valideringsproblem
tr: Uyarı: Masaüstü dosyasının doğrulama sorunları olabilir
uk: Увага: Файл робочого столу може мати проблеми з валідацією

source: Failed to create desktop file
bg: Неуспешно създаване на файл за работен плот
cs: Nepodařilo se vytvořit soubor na ploše
da: Mislykkedes med at oprette skrivebordsfil
de: Fehler beim Erstellen der Desktop-Datei
el: Αποτυχία δημιουργίας αρχείου επιφάνειας εργασίας
es: Error al crear el archivo de escritorio
et: Desktop faili loomine ebaõnnestus
fi: Desktop-tiedoston luominen epäonnistui
fr: Échec de la création du fichier de bureau
he: נכשל ביצירת קובץ שולחן עבודה
hr: Nije moguće stvoriti datoteku radne površine
hu: Nem sikerült létrehozni az asztali fájlt
is: Mistók að búa til skrifborðs skrá
it: Impossibile creare il file desktop
ja: デスクトップファイルの作成に失敗しました
nl: Kon het bureaubladbestand niet maken
no: Mislyktes med å opprette skrivebordsfil
pl: Nie udało się utworzyć pliku pulpitu
pt: Falha ao criar arquivo de área de trabalho
ro: Nu s-a reușit crearea fișierului desktop
ru: Не удалось создать файл рабочего стола
sk: Nepodarilo sa vytvoriť súbor na plochu
sv: Misslyckades med att skapa skrivbordsfil
tr: Masaüstü dosyası oluşturulamadı
uk: Не вдалося створити файл робочого столу

source: Warning: Failed to adapt existing desktop file: {}
bg: Предупреждение: Неуспешно адаптиране на съществуващия десктоп файл: {}
cs: Upozornění: Nepodařilo se přizpůsobit existující desktopový soubor: {}
da: Advarsel: Mislykkedes i at tilpasse eksisterende skrivebordsfil: {}
de: Warnung: Anpassung der vorhandenen Desktop-Datei fehlgeschlagen: {}
el: Προειδοποίηση: Αποτυχία προσαρμογής υπάρχοντος αρχείου επιφάνειας εργασίας: {}
es: Advertencia: No se pudo adaptar el archivo de escritorio existente: {}
et: Hoiatus: Olemasoleva töölaua faili kohandamine ebaõnnestus: {}
fi: Varoitus: Olemassa olevan työpöytä tiedoston mukauttaminen epäonnistui: {}
fr: Avertissement : Échec de l'adaptation du fichier de bureau existant : {}
he: אזהרה: נכשל בהתאמת קובץ שולחן העבודה הקיים: {}
hr: Upozorenje: Neuspješno prilagođavanje postojećoj desktop datoteci: {}
hu: Figyelmeztetés: Nem sikerült a meglévő asztali fájl módosítása: {}
is: Aðvörun: Gekk ekki að aðlaga núverandi skrifborðs skrá: {}
it: Avviso: Impossibile adattare il file desktop esistente: {}
ja: 警告: 既存のデスクトップファイルの適応に失敗しました: {}
nl: Waarschuwing: Het is niet gelukt om het bestaande bureaubladbestand aan te passen: {}
no: Advarsel: Mislyktes med å tilpasse eksisterende skrivebordsfil: {}
pl: Ostrzeżenie: Nie udało się dostosować istniejącego pliku desktop: {}
pt: Aviso: Falha ao adaptar o arquivo de desktop existente: {}
ro: Atenție: Eșec la adaptarea fișierului desktop existent: {}
ru: Предупреждение: Не удалось адаптировать существующий файл рабочего стола: {}
sk: Upozornenie: Nepodarilo sa prispôsobiť existujúci súbor plochy: {}
sv: Varning: Misslyckades med att anpassa befintlig skrivbordsfil: {}
tr: Uyarı: Mevcut masaüstü dosyasını uyarlamakta başarısız olundu: {}
uk: Увага: Не вдалося адаптувати існуючий файл робочого столу: {}
