Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Include extra directories like locale files, plugins, or data
bg: Включете допълнителни директории като локални файлове, плъгини или данни
cs: Zahrnout další adresáře, jako jsou lokalizační soubory, pluginy nebo data.
da: Inkluder ekstra mapper som lokalefiler, plugins eller data
de: Zusätzliche Verzeichnisse wie Sprachdateien, Plugins oder Daten einbeziehen
el: Συμπεριλάβετε επιπλέον καταλόγους όπως αρχεία τοπικοποίησης, πρόσθετα ή δεδομένα
es: Incluir directorios adicionales como archivos de localización, complementos o datos
et: Sisesta lisakaustad, nagu lokaalifailid, pistikprogrammid või andmed.
fi: Sisällytä ylimääräisiä hakemistoja, kuten paikalliset tiedostot, liitännäiset tai tiedot.
fr: Inclure des répertoires supplémentaires comme des fichiers de langue, des plugins ou des données
he: כלול תיקיות נוספות כמו קבצי לוקליזציה, תוספים או נתונים
hr: Uključite dodatne direktorije poput lokalnih datoteka, dodataka ili podataka
hu: Tartalmazzon extra könyvtárakat, mint például a nyelvi fájlok, bővítmények vagy adatok.
is: Inkludera extra kataloger som språkfiler, plugins eller data
it: Includi directory extra come file di localizzazione, plugin o dati
ja: ロケールファイル、プラグイン、またはデータのような追加ディレクトリを含める
nl: Inclusief extra mappen zoals locale-bestanden, plugins of gegevens
no: Inkluder ekstra kataloger som lokalefiler, plugins eller data
pl: Dołącz dodatkowe katalogi, takie jak pliki lokalizacji, wtyczki lub dane.
pt: Incluir diretórios extras como arquivos de localização, plugins ou dados
ro: Includeți directoare suplimentare, cum ar fi fișierele de localizare, pluginurile sau datele.
ru: Включите дополнительные директории, такие как файлы локализации, плагины или данные.
sk: Zahrnúť ďalšie adresáre ako sú súbory lokalizácie, pluginy alebo dáta
sv: Inkludera extra kataloger som lokaliseringsfiler, plugins eller data
tr: Yerel dosyalar, eklentiler veya veriler gibi ek dizinleri dahil et
uk: Включити додаткові каталоги, такі як файли локалізації, плагіни або дані

source: Add Directory
bg: Добави директория
cs: Přidat adresář
da: Tilføj mappe
de: Verzeichnis hinzufügen
el: Προσθήκη Καταλόγου
es: Agregar Directorio
et: Lisa kaust
fi: Lisää hakemisto
fr: Ajouter un répertoire
he: הוסף תיקייה
hr: Dodaj direktorij
hu: Könyvtár hozzáadása
is: Bæta við skráarsafni
it: Aggiungi Directory
ja: ディレクトリを追加
nl: Map Directory
no: Legg til katalog
pl: Dodaj katalog
pt: Adicionar Diretório
ro: Adaugă director
ru: Добавить каталог
sk: Pridať adresár
sv: Lägg till katalog
tr: Dizin Ekle
uk: Додати каталог

source: Include additional files and directories
bg: Включете допълнителни файлове и директории
cs: Zahrnout další soubory a adresáře
da: Inkluder yderligere filer og mapper
de: Zusätzliche Dateien und Verzeichnisse einbeziehen
el: Συμπεριλάβετε επιπλέον αρχεία και καταλόγους
es: Incluir archivos y directorios adicionales
et: Sisesta täiendavad failid ja kaustad
fi: Sisällytä lisätiedostoja ja -hakemistoja
fr: Inclure des fichiers et des répertoires supplémentaires
he: כלול קבצים ודירקטוריות נוספות
hr: Uključi dodatne datoteke i direktorije
hu: További fájlok és könyvtárak hozzáadása
is: Inkludera aukafail og skráarsafn
it: Includi file e directory aggiuntivi
ja: 追加のファイルとディレクトリを含める
nl: Voeg extra bestanden en mappen toe
no: Inkluder ekstra filer og kataloger
pl: Dołącz dodatkowe pliki i katalogi
pt: Incluir arquivos e diretórios adicionais
ro: Include fișiere și directoare suplimentare
ru: Включить дополнительные файлы и директории
sk: Zahrnúť ďalšie súbory a adresáre
sv: Inkludera ytterligare filer och kataloger
tr: Ek dosya ve dizinleri dahil et
uk: Включити додаткові файли та каталоги

source: Auto-detected Files
bg: Автоматично открити файлове
cs: Automaticky detekované soubory
da: Automatisk registrerede filer
de: Automatisch erkannte Dateien
el: Αυτόματη ανίχνευση αρχείων
es: Archivos detectados automáticamente
et: Automaatse tuvastatud failid
fi: Automaattisesti havaittuja tiedostoja
fr: Fichiers détectés automatiquement
he: קבצים שנמצאו אוטומטית
hr: Automatski otkriveni datoteke
hu: Automatikusan észlelt fájlok
is: Sjálfvirkt greind skrár
it: File auto-rilevate
ja: 自動検出されたファイル
nl: Automatisch gedetecteerde bestanden
no: Automatisk oppdagede filer
pl: Automatycznie wykryte pliki
pt: Arquivos Detectados Automaticamente
ro: Fișiere detectate automat
ru: Автоопределенные файлы
sk: Automaticky zistené súbory
sv: Automatiskt upptäckta filer
tr: Otomatik Algılanan Dosyalar
uk: Автоматично виявлені файли

source: Files automatically found for your application
bg: Файлове, автоматично намерени за вашето приложение
cs: Soubory automaticky nalezené pro vaši aplikaci
da: Filer, der automatisk findes til din applikation
de: Dateien werden automatisch für Ihre Anwendung gefunden
el: Αρχεία που βρέθηκαν αυτόματα για την εφαρμογή σας
es: Archivos encontrados automáticamente para su aplicación
et: Failid, mis leiti automaatselt teie rakenduse jaoks
fi: Sovelluksellesi automaattisesti löydetyt tiedostot
fr: Fichiers trouvés automatiquement pour votre application
he: קבצים שנמצאו אוטומטית עבור היישום שלך
hr: Datoteke automatski pronađene za vašu aplikaciju
hu: A fájlok automatikusan megtalálva az alkalmazásához
is: Skrár sem fundust sjálfkrafa fyrir forritið þitt
it: File trovate automaticamente per la tua applicazione
ja: アプリケーションに自動的に見つかったファイル
nl: Bestanden automatisch gevonden voor uw toepassing
no: Filer som automatisk er funnet for applikasjonen din
pl: Pliki automatycznie znalezione dla twojej aplikacji
pt: Arquivos encontrados automaticamente para o seu aplicativo
ro: Fișiere găsite automat pentru aplicația ta
ru: Файлы, автоматически найденные для вашего приложения
sk: Súbory automaticky nájdené pre vašu aplikáciu
sv: Filer som automatiskt hittas för din applikation
tr: Uygulamanız için otomatik olarak bulunan dosyalar
uk: Файли, які автоматично знайдено для вашого застосунку

source: Desktop File
bg: Десктоп файл
cs: Soubor na ploše
da: Skrivebordsfil
de: Desktop-Datei
el: Αρχείο Επιφάνειας Εργασίας
es: Archivo de escritorio
et: Töölauafail
fi: Työpöytä Tiedosto
fr: Fichier de bureau
he: קובץ שולחן עבודה
hr: Datoteka radne površine
hu: Asztali fájl
is: Skrá á skrifborð
it: File Desktop
ja: デスクトップファイル
nl: Bureaubladbestand
no: Skrivebordsfil
pl: Plik pulpitu
pt: Arquivo de Área de Trabalho
ro: Fișier Desktop
ru: Файл рабочего стола
sk: Desktopový súbor
sv: Skrivbordsfil
tr: Masaüstü Dosyası
uk: Десктопний файл

source: Use Existing Desktop File
bg: Използвай съществуващ файл на работния плот
cs: Použít existující desktopový soubor
da: Brug eksisterende skrivebordsfil
de: Vorhandene Desktop-Datei verwenden
el: Χρησιμοποίησε το υπάρχον αρχείο επιφάνειας εργασίας
es: Usar archivo de escritorio existente
et: Kasutage olemasolevat töölaua faili
fi: Käytä olemassa olevaa työpöytätiedostoa
fr: Utiliser le fichier de bureau existant
he: השתמש בקובץ שולחן עבודה קיים
hr: Koristi postojeću datoteku radne površine
hu: Használja a meglévő asztali fájlt
is: Nota um desktop sem notação
it: Usa il file desktop esistente
ja: 既存のデスクトップファイルを使用
nl: Gebruik bestaand bureaubladbestand
no: Bruk eksisterende skrivebordsfil
pl: Użyj istniejącego pliku pulpitu
pt: Usar arquivo de desktop existente
ro: Utilizați fișierul desktop existent
ru: Использовать существующий файл рабочего стола
sk: Použiť existujúci súbor na plochu
sv: Använd befintlig skrivbordsfil
tr: Mevcut Masaüstü Dosyasını Kullan
uk: Використати існуючий файл робочого столу

source: Found desktop file in application
bg: Намерен десктоп файл в приложението
cs: Nalezen desktopový soubor v aplikaci
da: Fundet skrivebordsfil i applikationen
de: Desktop-Datei in der Anwendung gefunden
el: Βρέθηκε αρχείο επιφάνειας εργασίας στην εφαρμογή
es: Archivo de escritorio encontrado en la aplicación
et: Leitud töölaua fail rakenduses
fi: Löydettiin työpöytä tiedosto sovelluksesta
fr: Fichier de bureau trouvé dans l'application
he: נמצא קובץ שולחן עבודה ביישום
hr: Pronađena datoteka radne površine u aplikaciji
hu: Asztali fájl található az alkalmazásban
is: Fundin skrifborðs skrá í forriti
it: File desktop trovato nell'applicazione
ja: アプリケーションにデスクトップファイルが見つかりました
nl: Gevonden bureaubladbestand in applicatie
no: Fant desktopfil i applikasjonen
pl: Znaleziono plik pulpitu w aplikacji
pt: Arquivo de desktop encontrado na aplicação
ro: Fișier desktop găsit în aplicație
ru: Найден файл рабочего стола в приложении
sk: Nájdený desktopový súbor v aplikácii
sv: Hittade skrivbordsfil i applikationen
tr: Uygulamada masaüstü dosyası bulundu
uk: Знайдено файл робочого столу в додатку

source: Detected Desktop File
bg: Открит файл на работния плот
cs: Zjištěný desktopový soubor
da: Registreret skrivebordsfil
de: Erkannte Desktop-Datei
el: Ανιχνευμένο Αρχείο Επιφάνειας Εργασίας
es: Archivo de escritorio detectado
et: Tuvastatud töölaua fail
fi: Havaitut työpöytätiedostot
fr: Fichier de bureau détecté
he: קובץ שולחן עבודה זוהה
hr: Otkrivena datoteka radne površine
hu: Észlelt Asztali Fájl
is: Greindur skrifborðs skrá
it: File Desktop Rilevato
ja: 検出されたデスクトップファイル
nl: Gevonden bureaubladbestand
no: Oppdaget skrivebordsfil
pl: Wykryty plik pulpitu
pt: Arquivo de Desktop Detectado
ro: Fișier Desktop Detectat
ru: Обнаруженный файл рабочего стола
sk: Zistený súbor plochy
sv: Upptäckte skrivbordsfil
tr: Tespit Edilen Masaüstü Dosyası
uk: Виявлений файл робочого столу

source: No desktop file detected
bg: Не е открит файл на работния плот.
cs: Žádný desktopový soubor nebyl nalezen
da: Ingen desktop-fil fundet
de: Keine Desktop-Datei gefunden
el: Δεν ανιχνεύθηκε αρχείο επιφάνειας εργασίας
es: No se detectó ningún archivo de escritorio
et: Desktop faili ei leitud
fi: Ei työpöytäfilettä havaittu
fr: Aucun fichier de bureau détecté
he: לא נמצא קובץ שולחן עבודה
hr: Nema otkrivene desktop datoteke
hu: Nincs asztali fájl észlelve
is: Engin skrifborðs skrá ekki fundin
it: Nessun file desktop rilevato
ja: デスクトップファイルが検出されませんでした
nl: Geen desktopbestand gedetecteerd
no: Ingen skrivebordsfil oppdaget
pl: Nie wykryto pliku desktopowego
pt: Nenhum arquivo de desktop detectado
ro: Nu a fost detectat niciun fișier desktop
ru: Не обнаружен файл рабочего стола
sk: Nebola zistená žiadna desktopová súbor.
sv: Ingen skrivbordsfil upptäcktes
tr: Masaüstü dosyası tespit edilmedi

source: View
bg: Преглед
cs: Zobrazit
da: Visning
de: Ansicht
el: Προβολή
es: Ver
et: Vaade
fi: Näytä
fr: Vue
he: תצוגה
hr: Pogled
hu: Nézet
is: Skoða
it: Visualizza
ja: 表示
nl: Weergave
no: Visning
pl: Widok
pt: Visualizar
ro: Vizualizare
ru: Просмотр
sk: Zobraziť
sv: Visa
tr: Görüntüle
uk: Вигляд

source: Custom Desktop File
bg: Персонализиран десктоп файл
cs: Vlastní desktopový soubor
da: Brugerdefineret skrivebordsfil
de: Benutzerdefinierte Desktop-Datei
el: Προσαρμοσμένο Αρχείο Επιφάνειας Εργασίας
es: Archivo de escritorio personalizado
et: Kohandatud töölaua fail
fi: Mukautettu työpöytä tiedosto
fr: Fichier de bureau personnalisé
he: קובץ שולחן עבודה מותאם אישית
hr: Prilagođena radna površina datoteka
hu: Egyedi Asztali Fájl
is: Sérsniðin skrifborðs skrá
it: File Desktop Personalizzato
ja: カスタムデスクトップファイル
nl: Aangepast bureaubladbestand
no: Egendefinert skrivebordsfil
pl: Plik pulpitu niestandardowy
pt: Arquivo de Desktop Personalizado
ro: Fișier Desktop Personalizat
ru: Пользовательский файл рабочего стола
sk: Vlastný desktopový súbor
sv: Anpassad skrivbordsfil
tr: Özel Masaüstü Dosyası
uk: Користувацький файл робочого столу

source: Or select a different .desktop file
bg: Или изберете друг .desktop файл
cs: Nebo vyberte jiný soubor .desktop
da: Eller vælg en anden .desktop-fil
de: Oder wählen Sie eine andere .desktop-Datei aus
el: Ή επιλέξτε ένα διαφορετικό αρχείο .desktop
es: O seleccione un archivo .desktop diferente
et: Või vali teine .desktop fail
fi: Tai valitse toinen .desktop-tiedosto
fr: Ou sélectionnez un fichier .desktop différent
he: או בחר קובץ .desktop שונה
hr: Ili odaberite drugu .desktop datoteku
hu: Vagy válasszon ki egy másik .desktop fájlt
is: Eða veldu annað .desktop skjal
it: Oppure seleziona un file .desktop diverso
ja: 別の .desktop ファイルを選択してください
nl: Of selecteer een ander .desktop-bestand
no: Eller velg en annen .desktop-fil
pl: Lub wybierz inny plik .desktop
pt: Ou selecione um arquivo .desktop diferente
ro: Sau selectați un alt fișier .desktop
ru: Или выберите другой .desktop файл
sk: Alebo vyberte iný súbor .desktop
sv: Eller välj en annan .desktop-fil
tr: Ya da farklı bir .desktop dosyası seçin
uk: Або виберіть інший файл .desktop

source: Resources
bg: Ресурси
cs: Zdroje
da: Ressourcer
de: Ressourcen
el: Πόροι
es: Recursos
et: Ressursid
fi: Resurssit
fr: Ressources
he: משאבים
hr: Resursi
hu: Erőforrások
is: Auðlindir
it: Risorse
ja: リソース
nl: Hulpmiddelen
no: Ressurser
pl: Zasoby
pt: Recursos
ro: Resurse
ru: Ресурсы
sk: Zdroje
sv: Resurser
tr: Kaynaklar
uk: Ресурси

source: Application Icon
bg: Икона на приложението
cs: Ikona aplikace
da: Applikationsikon
de: Anwendungsikone
el: Εικονίδιο Εφαρμογής
es: Icono de la aplicación
et: Rakenduse ikoon
fi: Sovelluksen kuvake
fr: Icône de l'application
he: אייקון יישום
hr: Ikona aplikacije
hu: Alkalmazás ikon
is: Forrits tákn
it: Icona dell'applicazione
ja: アプリケーションアイコン
nl: Toepassingspictogram
no: Applikasjonsikon
pl: Ikona aplikacji
pt: Ícone do Aplicativo
ro: Pictogramă aplicație
ru: Иконка приложения
sk: Ikona aplikácie
sv: Applikationsikon
tr: Uygulama İkonu
uk: Значок програми

source: PNG, SVG, or other image format
bg: PNG, SVG или друг формат на изображение
cs: PNG, SVG nebo jiný formát obrázku
da: PNG, SVG eller andet billedformat
de: PNG, SVG oder anderes Bildformat
el: PNG, SVG ή άλλη μορφή εικόνας
es: PNG, SVG u otro formato de imagen
et: PNG, SVG või muu pildiformaat
fi: PNG, SVG tai muu kuvamuoto
fr: PNG, SVG ou autre format d'image
he: פורמט תמונה PNG, SVG או פורמט תמונה אחר
hr: PNG, SVG ili drugi format slike
hu: PNG, SVG vagy más képformátum
is: PNG, SVG eða annað myndform
it: PNG, SVG o altro formato immagine
ja: PNG、SVG、またはその他の画像形式
nl: PNG, SVG of ander afbeeldingsformaat
no: PNG, SVG eller annet bildeformat
pl: PNG, SVG lub inny format obrazu
pt: PNG, SVG ou outro formato de imagem
ro: PNG, SVG sau alt format de imagine
ru: PNG, SVG или другой формат изображения
sk: PNG, SVG alebo iný formát obrázka
sv: PNG, SVG eller annat bildformat
tr: PNG, SVG veya diğer resim formatı
uk: PNG, SVG або інший формат зображення

source: Choose Icon
bg: Изберете икона
cs: Vyberte ikonu
da: Vælg ikon
de: Wählen Sie ein Symbol
el: Επιλέξτε Εικονίδιο
es: Elegir ícono
et: Vali ikoon
fi: Valitse kuvake
fr: Choisir une icône
he: בחר סמל
hr: Odaberite ikonu
hu: Ikon választása
is: Veldu tákn
it: Scegli Icona
ja: アイコンを選択
nl: Kies Pictogram
no: Velg ikon
pl: Wybierz ikonę
pt: Escolher Ícone
ro: Alegeți pictograma
ru: Выбрать значок
sk: Vyberte ikonu
sv: Välj ikon
tr: Simge Seçin
uk: Виберіть значок

source: Structure Preview
bg: Преглед на структурата
cs: Náhled struktury
da: Strukturforhåndsvisning
de: Strukturvorschau
el: Προεπισκόπηση Δομής
es: Vista de Estructura
et: Struktuuri eelvaade
fi: Rakenne Esikatselu
fr: Aperçu de la structure
he: תצוגת מבנה
hr: Pregled strukture
hu: Szerkezet Előnézet
is: Strúktúr Forsýning
it: Anteprima Struttura
ja: 構造プレビュー
nl: Structuurvoorbeeld
no: Strukturforhåndsvisning
pl: Podgląd struktury
pt: Prévia da Estrutura
ro: Previzualizare structură
ru: Предварительный просмотр структуры
sk: Náhľad štruktúry
sv: Strukturförhandsvisning
tr: Yapı Önizlemesi
uk: Попередній перегляд структури

source: View the complete structure that will be included in the AppImage
cs: Zobrazit kompletní strukturu, která bude zahrnuta v AppImage
hr: Pogledajte potpunu strukturu koja će biti uključena u AppImage
hu: Tekintse meg a teljes struktúrát, amely az AppImage-be lesz belefoglalva.
pt: Visualizar a estrutura completa que será incluída no AppImage
ru: Просмотреть полную структуру, которая будет включена в AppImage
sv: Visa den kompletta strukturen som kommer att ingå i AppImage.

source: AppImage Structure
cs: Struktura AppImage
hr: AppImage struktura
hu: AppImage Szerkezet
pt: Estrutura AppImage
ru: Структура AppImage
sv: AppImage-struktur

source: View all files and directories that will be packaged
cs: Zobrazit všechny soubory a adresáře, které budou zabaleny
hr: Pogledajte sve datoteke i direktorije koji će biti upakirani
hu: Tekintse meg az összes fájlt és könyvtárat, amelyeket csomagolni fognak
pt: Visualizar todos os arquivos e diretórios que serão empacotados
ru: Просмотреть все файлы и директории, которые будут упакованы
sv: Visa alla filer och kataloger som kommer att packas.

source: View Full Structure
bg: Преглед на пълната структура
cs: Zobrazit celou strukturu
da: Se fuld struktur
de: Gesamte Struktur anzeigen
el: Προβολή Πλήρους Δομής
es: Ver Estructura Completa
et: Vaata täisstruktuuri
fi: Näytä koko rakenne
fr: Voir la structure complète
he: צפה במבנה המלא
hr: Pogledaj cijelu strukturu
hu: Teljes struktúra megtekintése
is: Skoða Heildaruppbyggingu
it: Visualizza Struttura Completa
ja: 全構造を表示
nl: Bekijk Volledige Structuur
no: Vis full struktur
pl: Zobacz pełną strukturę
pt: Ver Estrutura Completa
ro: Vizualizați Structura Completă
ru: Просмотреть полную структуру
sk: Zobraziť celú štruktúru
sv: Visa fullständig struktur
tr: Tam Yapıyı Görüntüle
uk: Переглянути повну структуру

source: Build
cs: Sestavení
da: Bygning
de: Bau
el: Κατασκευή
et: Kogumine
fi: Kokoaminen
he: בנייה
hr: Izgradnja
hu: Építés
is: Byggja
it: Costruisci
pl: Buduj
pt: Compilar
ru: Сборка
sk: Stavať
sv: Bygg
uk: Збірка

source: Output Settings
bg: Настройки на изхода
cs: Nastavení výstupu
da: Output-indstillinger
de: Ausgabeeinstellungen
el: Ρυθμίσεις Εξόδου
es: Configuración de salida
et: Väljimiseseaded
fi: Tulostusasetukset
fr: Paramètres de sortie
he: הגדרות פלט
hr: Postavke izlaza
hu: Kimeneti beállítások
is: Útgangsstillingar
it: Impostazioni di output
ja: 出力設定
nl: Uitvoereinstellungen
no: Utdatainnstillinger
pl: Ustawienia wyjścia
pt: Configurações de Saída
ro: Setări de ieșire
ru: Настройки вывода
sk: Nastavenia výstupu
sv: Utdatainställningar
tr: Çıktı Ayarları
uk: Налаштування виводу

source: Output Directory
bg: Директория за изход
cs: Výstupní adresář
da: Output-mappe
de: Ausgabeverzeichnis
el: Κατάλογος Εξόδου
es: Directorio de Salida
et: Väljimise kataloog
fi: Tulostuskansio
fr: Répertoire de sortie
he: תיקיית פלט
hr: Izlazni direktorij
hu: Kimeneti könyvtár
is: Útgangsleið.
it: Directory di output
ja: 出力ディレクトリ
nl: Uitvoermap
no: Utdata Katalog
pl: Katalog wyjściowy
pt: Diretório de Saída
ro: Directorul de ieșire
ru: Каталог вывода
sk: Výstupný adresár
sv: Utmatningskatalog
tr: Çıktı Dizini
uk: Вихідний каталог

source: Choose Folder
bg: Изберете папка
cs: Vyberte složku
da: Vælg mappe
de: Ordner auswählen
el: Επιλέξτε Φάκελο
es: Elegir carpeta
et: Vali kaust
fi: Valitse kansio
fr: Choisir un dossier
he: בחר תיקייה
hr: Odaberite mapu
hu: Mappa kiválasztása
is: Veldu möppu
it: Scegli Cartella
ja: フォルダーを選択
nl: Kies Map
no: Velg mappe
pl: Wybierz folder
pt: Escolher Pasta
ro: Alegeți dosarul
ru: Выбрать папку
sk: Vybrať priečinok
sv: Välj mapp
tr: Klasör Seçin

source: Build Environment
bg: Среда за изграждане
cs: Prostředí pro sestavení
da: Bygningsmiljø
de: Build-Umgebung
el: Περιβάλλον Κατασκευής
es: Entorno de Construcción
et: Ehituskeskkond
fi: Rakennusympäristö
fr: Environnement de construction
he: סביבת בנייה
hr: Okruženje za izgradnju
hu: Építési környezet
is: Byggumhverfi
it: Ambiente di costruzione
ja: ビルド環境
nl: Bouwomgeving
no: Byggemiljø
pl: Środowisko kompilacji
pt: Ambiente de Construção
ro: Mediu de Construire
ru: Среда сборки
sk: Prostredie na zostavenie
sv: Byggmiljö
tr: Derleme Ortamı
uk: Середовище збірки

source: Choose where to build the AppImage
bg: Изберете къде да изградите AppImage
cs: Vyberte místo pro vytvoření AppImage
da: Vælg hvor AppImage'en skal bygges
de: Wählen Sie, wo das AppImage erstellt werden soll.
el: Επιλέξτε πού να δημιουργήσετε το AppImage
es: Elige dónde construir el AppImage
et: Vali, kuhu AppImage'i ehitada
fi: Valitse, mihin AppImage rakennetaan
fr: Choisissez où construire l'AppImage
he: בחר היכן לבנות את ה-AppImage
hr: Odaberite gdje izgraditi AppImage
hu: Válaszd ki, hol szeretnéd létrehozni az AppImage-t
is: Veldu hvar á að búa til AppImage
it: Scegli dove costruire l'AppImage
ja: AppImageをビルドする場所を選択してください
nl: Kies waar je de AppImage wilt bouwen
no: Velg hvor du vil bygge AppImage-en
pl: Wybierz miejsce, w którym chcesz zbudować AppImage
pt: Escolha onde construir o AppImage
ro: Alege unde să construiești AppImage-ul
ru: Выберите, где создать AppImage
sk: Vyberte, kde chcete vytvoriť AppImage
sv: Välj var du vill bygga AppImage
tr: AppImage'i nerede oluşturacağınızı seçin
uk: Виберіть, де створити AppImage

source: Select container or use local system
bg: Изберете контейнер или използвайте локалната система
cs: Vyberte kontejner nebo použijte místní systém
da: Vælg container eller brug lokal system
de: Container auswählen oder lokales System verwenden
el: Επιλέξτε δοχείο ή χρησιμοποιήστε το τοπικό σύστημα
es: Seleccionar contenedor o usar sistema local
et: Vali konteiner või kasuta kohalikku süsteemi
fi: Valitse säiliö tai käytä paikallista järjestelmää
fr: Sélectionnez le conteneur ou utilisez le système local
he: בחר מיכל או השתמש במערכת המקומית
hr: Odaberite kontejner ili upotrijebite lokalni sustav
hu: Válassza ki a tárolót, vagy használja a helyi rendszert
is: Veldu gáma eða notaðu staðbundið kerfi
it: Seleziona contenitore o utilizza il sistema locale
ja: コンテナを選択するか、ローカルシステムを使用してください
nl: Selecteer container of gebruik lokaal systeem
no: Velg beholder eller bruk lokalt system
pl: Wybierz kontener lub użyj lokalnego systemu
pt: Selecionar contêiner ou usar sistema local
ro: Selectați containerul sau utilizați sistemul local
ru: Выберите контейнер или используйте локальную систему
sk: Vyberte kontajner alebo použite miestny systém
sv: Välj behållare eller använd lokalt system
tr: Konteyneri seçin veya yerel sistemi kullanın

source: Local System (Current Python)
bg: Локална система (Текущ Python)
cs: Místní systém (aktuální Python)
da: Lokal System (Nuværende Python)
de: Lokales System (Aktuelles Python)
el: Τοπικό Σύστημα (Τρέχων Python)
es: Sistema Local (Python Actual)
et: Kohalik süsteem (Praegune Python)
fi: Paikallinen järjestelmä (Nykyinen Python)
fr: Système local (Python actuel)
he: מערכת מקומית (פייתון נוכחי)
hr: Lokalni sustav (Trenutni Python)
hu: Helyi rendszer (Jelenlegi Python)
is: Staðbundið kerfi (Núverandi Python)
it: Sistema Locale (Python Corrente)
ja: ローカルシステム（現在のPython）
nl: Lokaal Systeem (Huidige Python)
no: Lokal system (nåværende Python)
pl: Lokalny system (Bieżący Python)
pt: Sistema Local (Python Atual)
ro: Sistem Local (Python Curent)
ru: Локальная система (Текущий Python)
sk: Lokálny systém (aktuálny Python)
sv: Lokal system (Aktuell Python)
tr: Yerel Sistem (Geçerli Python)
uk: Локальна система (поточний Python)

source: Advanced Options
bg: Разширени опции
cs: Pokročilé možnosti
da: Avancerede indstillinger
de: Erweiterte Optionen
el: Προηγμένες Επιλογές
es: Opciones Avanzadas
et: Täpsemad valikud
fi: Lisäasetukset
fr: Options avancées
he: אפשרויות מתקדמות
hr: Napredne opcije
hu: Fejlett beállítások
is: Fyrirlestrarvalkostir
it: Opzioni Avanzate
ja: 詳細オプション
nl: Geavanceerde opties
no: Avanserte alternativer
pl: Opcje zaawansowane
pt: Opções Avançadas
ro: Opțiuni Avansate
ru: Расширенные параметры
sk: Pokročilé možnosti
sv: Avancerade alternativ
tr: Gelişmiş Seçenekler
