Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: You may need to run: distrobox-enter {}
bg: Може да се наложи да изпълните: distrobox-enter {}
cs: Možná budete muset spustit: distrobox-enter {}
da: Du skal muligvis køre: distrobox-enter {}
de: Möglicherweise müssen Sie Folgendes ausführen: distrobox-enter {}
el: Μπορεί να χρειαστεί να εκτελέσετε: distrobox-enter {}
es: Es posible que necesites ejecutar: distrobox-enter {}
et: Võib-olla peate käivitama: distrobox-enter {}
fi: Saatat joutua suorittamaan: distrobox-enter {}
fr: Vous devrez peut-être exécuter : distrobox-enter {}
he: ייתכן שתצטרך להריץ: distrobox-enter {}
hr: Možda ćete morati pokrenuti: distrobox-enter {}
hu: Lehet, hogy futtatnia kell: distrobox-enter {}
is: Þú gætir þurft að keyra: distrobox-enter {}
it: Potresti dover eseguire: distrobox-enter {}
ja: distrobox-enter {}を実行する必要があるかもしれません。
nl: Je moet mogelijk uitvoeren: distrobox-enter {}
no: Du må kanskje kjøre: distrobox-enter {}
pl: Możesz potrzebować uruchomić: distrobox-enter {}
pt: Você pode precisar executar: distrobox-enter {}
ro: Este posibil să fie necesar să rulați: distrobox-enter {}
ru: Вам может потребоваться выполнить: distrobox-enter {}
sk: Možno budete musieť spustiť: distrobox-enter {}
sv: Du kan behöva köra: distrobox-enter {}
tr: Şunu çalıştırmanız gerekebilir: distrobox-enter {}
uk: Можливо, вам потрібно буде виконати: distrobox-enter {}

source: Environment created successfully!
bg: Средата е създадена успешно!
cs: Prostředí bylo úspěšně vytvořeno!
da: Miljø oprettet med succes!
de: Umgebung erfolgreich erstellt!
el: Το περιβάλλον δημιουργήθηκε με επιτυχία!
es: ¡Entorno creado con éxito!
et: Keskkond loodud edukalt!
fi: Ympäristö luotiin onnistuneesti!
fr: Environnement créé avec succès !
he: הסביבה נוצרה בהצלחה!
hr: Okruženje je uspješno stvoreno!
hu: A környezet sikeresen létrejött!
is: Umhverfi búið til með góðum árangri!
it: Ambiente creato con successo!
ja: 環境が正常に作成されました！
nl: Omgeving succesvol aangemaakt!
no: Miljø opprettet vellykket!
pl: Środowisko zostało pomyślnie utworzone!
pt: Ambiente criado com sucesso!
ro: Mediu creat cu succes!
ru: Среда успешно создана!
sk: Prostredie bolo úspešne vytvorené!
sv: Miljö skapad framgångsrikt!
tr: Ortam başarıyla oluşturuldu!
uk: Середовище успішно створено!

source: distrobox-create command not found.
bg: distrobox-create командата не е намерена.
cs: příkaz distrobox-create nebyl nalezen.
da: distrobox-create-kommando ikke fundet.
de: distrobox-create-Befehl nicht gefunden.
el: η εντολή distrobox-create δεν βρέθηκε.
es: comando distrobox-create no encontrado.
et: distrobox-create käsk ei leitud.
fi: distrobox-create komentoa ei löytynyt.
fr: commande distrobox-create introuvable.
he: פקודת distrobox-create לא נמצאה.
hr: distrobox-create naredba nije pronađena.
hu: distrobox-create parancs nem található.
is: distrobox-create skipun fannst ekki.
it: comando distrobox-create non trovato.
ja: distrobox-create コマンドが見つかりません。
nl: distrobox-create-opdracht niet gevonden.
no: distrobox-create-kommando ikke funnet.
pl: polecenie distrobox-create nie zostało znalezione.
pt: comando distrobox-create não encontrado.
ro: comanda distrobox-create nu a fost găsită.
ru: команда distrobox-create не найдена.
sk: príkaz distrobox-create nebol nájdený.
sv: distrobox-create-kommandot hittades inte.
tr: distrobox-create komutu bulunamadı.
uk: distrobox-create команда не знайдена.

source: An error occurred while creating the environment: {}
bg: Възникна грешка при създаването на средата: {}
cs: Došlo k chybě při vytváření prostředí: {}
da: Der opstod en fejl under oprettelsen af miljøet: {}
de: Beim Erstellen der Umgebung ist ein Fehler aufgetreten: {}
el: Παρουσιάστηκε σφάλμα κατά τη δημιουργία του περιβάλλοντος: {}
es: Se produjo un error al crear el entorno: {}
et: Keskkonna loomisel tekkis viga: {}
fi: Virhe tapahtui ympäristön luomisessa: {}
fr: Une erreur est survenue lors de la création de l'environnement : {}
he: שגיאה התרחשה בעת יצירת הסביבה: {}
hr: Došlo je do pogreške prilikom stvaranja okruženja: {}
hu: Hiba történt a környezet létrehozása során: {}
is: Villa kom upp við að búa til umhverfið: {}
it: Si è verificato un errore durante la creazione dell'ambiente: {}
ja: 環境の作成中にエラーが発生しました: {}
nl: Er is een fout opgetreden bij het aanmaken van de omgeving: {}
no: Det oppstod en feil under oppretting av miljøet: {}
pl: Wystąpił błąd podczas tworzenia środowiska: {}
pt: Ocorreu um erro ao criar o ambiente: {}
ro: A apărut o eroare în timpul creării mediului: {}
ru: Произошла ошибка при создании окружения: {}
sk: Pri vytváraní prostredia došlo k chybe: {}
sv: Ett fel uppstod vid skapandet av miljön: {}
tr: Ortam oluşturulurken bir hata oluştu: {}
uk: Виникла помилка під час створення середовища: {}

source: Host is not set up for Distrobox.
bg: Хостът не е настроен за Distrobox.
cs: Host není nastaven pro Distrobox.
da: Værten er ikke konfigureret til Distrobox.
de: Der Host ist nicht für Distrobox eingerichtet.
el: Ο διακομιστής δεν είναι ρυθμισμένος για το Distrobox.
es: El host no está configurado para Distrobox.
et: Host ei ole Distroboxi jaoks seadistatud.
fi: Isäntä ei ole asetettu Distroboxia varten.
fr: L'hôte n'est pas configuré pour Distrobox.
he: ה-host לא מוגדר עבור Distrobox.
hr: Host nije postavljen za Distrobox.
hu: A gazda nincs beállítva a Distroboxhoz.
is: Gesturinn er ekki stilltur fyrir Distrobox.
it: L'host non è configurato per Distrobox.
ja: ホストはDistroboxのために設定されていません。
nl: Host is niet ingesteld voor Distrobox.
no: Vert vert er ikke satt opp for Distrobox.
pl: Host nie jest skonfigurowany dla Distrobox.
pt: O host não está configurado para Distrobox.
ro: Gazda nu este configurată pentru Distrobox.
ru: Хост не настроен для Distrobox.
sk: Host nie je nastavený pre Distrobox.
sv: Värden är inte konfigurerad för Distrobox.
tr: Ana bilgisayar Distrobox için yapılandırılmamış.
uk: Хост не налаштовано для Distrobox.

source: Waiting for container to be fully ready...
bg: Изчакване контейнерът да бъде напълно готов...
cs: Čekání na plnou připravenost kontejneru...
da: Venter på, at containeren er helt klar...
de: Warten, bis der Container vollständig bereit ist...
el: Περιμένοντας το κοντέινερ να είναι πλήρως έτοιμο...
es: Esperando a que el contenedor esté completamente listo...
et: Ootan, kuni konteiner on täielikult valmis...
fi: Odotetaan, että säiliö on täysin valmis...
fr: En attente que le conteneur soit complètement prêt...
he: ממתין שהמיכל יהיה מוכן לחלוטין...
hr: Čekanje da kontejner bude potpuno spreman...
hu: Várakozás a konténer teljes készenlétére...
is: Bíðandi eftir að gáminn verði alveg tilbúinn...
it: In attesa che il contenitore sia completamente pronto...
ja: コンテナが完全に準備が整うのを待っています...
nl: Wachten tot de container volledig gereed is...
no: Venter på at containeren skal være helt klar...
pl: Czekam na pełne przygotowanie kontenera...
pt: Aguardando o contêiner estar totalmente pronto...
ro: Așteptând ca containerul să fie complet pregătit...
ru: Ожидание полной готовности контейнера...
sk: Čakám, kým bude kontajner úplne pripravený...
sv: Väntar på att containern ska vara helt redo...
tr: Konteynerin tamamen hazır olmasını bekliyor...
uk: Очікування, поки контейнер буде повністю готовий...

source: Container '{}' was created but is not accessible. Try again in a moment.
bg: Контейнер '{}' беше създаден, но не е достъпен. Опитайте отново след малко.
cs: Kontejner '{}' byl vytvořen, ale není přístupný. Zkuste to znovu za chvíli.
da: Container '{}' blev oprettet, men er ikke tilgængelig. Prøv igen om et øjeblik.
de: Container '{}' wurde erstellt, ist jedoch nicht zugänglich. Versuchen Sie es in einem Moment erneut.
el: Το κοντέινερ '{}' δημιουργήθηκε αλλά δεν είναι προσβάσιμο. Δοκιμάστε ξανά σε λίγο.
es: El contenedor '{}' fue creado pero no es accesible. Inténtalo de nuevo en un momento.
et: Konteiner '{}' loodi, kuid sellele ei pääse ligi. Proovige mõne hetke pärast uuesti.
fi: Säiliö '{}' luotiin, mutta se ei ole käytettävissä. Yritä uudelleen hetken kuluttua.
fr: Le conteneur '{}' a été créé mais n'est pas accessible. Réessayez dans un moment.
he: המיכל '{}' נוצר אך אינו נגיש. נסה שוב בעוד רגע.
hr: Kontejner '{}' je stvoren, ali nije dostupan. Pokušajte ponovo za trenutak.
hu: A '{}' tároló létrejött, de nem elérhető. Kérlek, próbáld meg újra egy pillanat múlva.
is: Geymsla '{}' var búin til en er ekki aðgengileg. Reyndu aftur síðar.
it: Il contenitore '{}' è stato creato ma non è accessibile. Riprova tra un momento.
ja: コンテナ '{}' は作成されましたが、アクセスできません。しばらくしてから再試行してください。
nl: Container '{}' is aangemaakt maar is niet toegankelijk. Probeer het over een moment opnieuw.
no: Beholder '{}' ble opprettet, men er ikke tilgjengelig. Prøv igjen om et øyeblikk.
pl: Kontener '{}' został utworzony, ale nie jest dostępny. Spróbuj ponownie za chwilę.
pt: O contêiner '{}' foi criado, mas não está acessível. Tente novamente em um momento.
ro: Container '{}' a fost creat, dar nu este accesibil. Te rog să încerci din nou în câteva momente.
ru: Контейнер '{}' был создан, но недоступен. Попробуйте снова через мгновение.
sk: Kontajner '{}' bol vytvorený, ale nie je prístupný. Skúste to znova o chvíľu.
sv: Behållare '{}' skapades men är inte åtkomlig. Försök igen om en stund.
tr: Konteyner '{}' oluşturuldu ancak erişilemez. Lütfen bir süre sonra tekrar deneyin.
uk: Container '{}' було створено, але він недоступний. Спробуйте ще раз за мить.

source: Installing dependencies in '{}'...
bg: Инсталиране на зависимости в '{}'...
cs: Instalace závislostí v '{}'...
da: Installerer afhængigheder i '{}'...
de: Abhängigkeiten in '{}' installieren...
el: Εγκατάσταση εξαρτήσεων στο '{}'...
es: Instalando dependencias en '{}'...
et: Paigaldatakse sõltuvusi '{}'...
fi: Asennetaan riippuvuuksia '{}'...
fr: Installation des dépendances dans '{}'...
he: מתקין תלויות ב'{}'...
hr: Instaliranje ovisnosti u '{}'...
hu: Függőségek telepítése itt: '{}'...
is: Að setja upp háð í '{}'...
it: Installazione delle dipendenze in '{}'...
ja: '{}'に依存関係をインストールしています...
nl: Afhankelijkheden installeren in '{}'...
no: Installerer avhengigheter i '{}'...
pl: Instalowanie zależności w '{}'...
pt: Instalando dependências em '{}'...
ro: Instalarea dependențelor în '{}'...
ru: Установка зависимостей в '{}'...
sk: Inštalovanie závislostí v '{}'...
sv: Installerar beroenden i '{}'...
tr: '{}' içinde bağımlılıkları yüklüyor...
uk: Встановлення залежностей у '{}'...

source: Failed to install dependencies. Process exited with code {}.
bg: Неуспешно инсталиране на зависимости. Процесът приключи с код {}.
cs: Nepodařilo se nainstalovat závislosti. Proces skončil s kódem {}.
da: Mislykkedes med at installere afhængigheder. Processen afsluttede med kode {}.
de: Fehler beim Installieren der Abhängigkeiten. Prozess mit Code {} beendet.
el: Αποτυχία εγκατάστασης εξαρτήσεων. Η διαδικασία τερματίστηκε με κωδικό {}.
es: Error al instalar las dependencias. El proceso salió con el código {}.
et: Sõltuvuste installimine ebaõnnestus. Protsess lõpetati koodiga {}.
fi: Riippuvuuksien asennus epäonnistui. Prosessi päättyi koodilla {}.
fr: Échec de l'installation des dépendances. Le processus s'est terminé avec le code {}.
he: נכשל בהתקנת תלויות. התהליך יצא עם קוד {}.
hr: Nije uspjelo instaliranje ovisnosti. Proces je završio s kodom {}.
hu: A függőségek telepítése nem sikerült. A folyamat a {} kóddal kilépett.
is: Mistók að setja upp háð. Ferlið lauk með kóða {}.
it: Impossibile installare le dipendenze. Il processo è terminato con codice {}.
ja: 依存関係のインストールに失敗しました。プロセスはコード {} で終了しました。
nl: Installatie van afhankelijkheden is mislukt. Proces is beëindigd met code {}.
no: Feilet å installere avhengigheter. Prosessen avsluttet med kode {}.
pl: Nie udało się zainstalować zależności. Proces zakończył się kodem {}.
pt: Falha ao instalar dependências. O processo saiu com o código {}.
ro: Instalarea dependențelor a eșuat. Procesul s-a încheiat cu codul {}.
ru: Не удалось установить зависимости. Процесс завершился с кодом {}.
sk: Nepodarilo sa nainštalovať závislosti. Proces sa ukončil s kódom {}.
sv: Misslyckades med att installera beroenden. Processen avslutades med kod {}.
tr: Bağımlılıkları yükleme başarısız oldu. Süreç {} kodu ile sona erdi.
uk: Не вдалося встановити залежності. Процес завершився з кодом {}.

source: Dependencies installed successfully!
bg: Зависимости инсталирани успешно!
cs: Závislosti byly úspěšně nainstalovány!
da: Afhængigheder installeret med succes!
de: Abhängigkeiten erfolgreich installiert!
el: Οι εξαρτήσεις εγκαταστάθηκαν με επιτυχία!
es: ¡Dependencias instaladas con éxito!
et: Sõltuvused on edukalt installitud!
fi: Riippuvuudet asennettu onnistuneesti!
fr: Dépendances installées avec succès !
he: תלויות הותקנו בהצלחה!
hr: Ovisnosti su uspješno instalirane!
hu: A függőségek sikeresen telepítve!
is: Fyrirkomulag uppsett með góðum árangri!
it: Dipendenze installate con successo!
ja: 依存関係が正常にインストールされました！
nl: Afhankelijkheden succesvol geïnstalleerd!
no: Avhengigheter installert med suksess!
pl: Zależności zainstalowane pomyślnie!
pt: Dependências instaladas com sucesso!
ro: Dependențele au fost instalate cu succes!
ru: Зависимости успешно установлены!
sk: Závislosti boli úspešne nainštalované!
sv: Beroenden installerades framgångsrikt!
tr: Bağımlılıklar başarıyla yüklendi!

source: An error occurred while installing dependencies: {}
bg: Възникна грешка при инсталирането на зависимости: {}
cs: Při instalaci závislostí došlo k chybě: {}
da: Der opstod en fejl under installationen af afhængigheder: {}
de: Ein Fehler ist aufgetreten beim Installieren der Abhängigkeiten: {}
el: Παρουσιάστηκε σφάλμα κατά την εγκατάσταση εξαρτήσεων: {}
es: Se produjo un error al instalar las dependencias: {}
et: Installimisel tekkis viga sõltuvuste osas: {}
fi: Asennusvirhe riippuvuuksia asennettaessa: {}
fr: Une erreur est survenue lors de l'installation des dépendances : {}
he: שגיאה התרחשה במהלך התקנת התלויות: {}
hr: Došlo je do pogreške prilikom instalacije ovisnosti: {}
hu: Hiba történt a függőségek telepítésekor: {}
is: Villa kom upp við að setja upp háð: {}
it: Si è verificato un errore durante l'installazione delle dipendenze: {}
ja: 依存関係のインストール中にエラーが発生しました: {}
nl: Er is een fout opgetreden tijdens het installeren van afhankelijkheden: {}
no: Det oppstod en feil under installasjon av avhengigheter: {}
pl: Wystąpił błąd podczas instalacji zależności: {}
pt: Ocorreu um erro ao instalar as dependências: {}
ro: A apărut o eroare în timpul instalării dependențelor: {}
ru: Произошла ошибка при установке зависимостей: {}
sk: Pri inštalácii závislostí došlo k chybe: {}
sv: Ett fel uppstod vid installation av beroenden: {}
tr: Bağımlılıkları yüklerken bir hata oluştu: {}
uk: Виникла помилка під час встановлення залежностей: {}

source: Container '{}' does not exist.
bg: Контейнер '{}' не съществува.
cs: Kontejner '{}' neexistuje.
da: Container '{}' findes ikke.
de: Container '{}' existiert nicht.
el: Το δοχείο '{}' δεν υπάρχει.
es: El contenedor '{}' no existe.
et: Konteinerit '{}' ei eksisteeri.
fi: Säiliötä '{}' ei ole olemassa.
fr: Le conteneur '{}' n'existe pas.
he: המיכל '{}' אינו קיים.
hr: Kontejner '{}' ne postoji.
hu: A '{}' tároló nem létezik.
is: Geymsla '{}' er ekki til.
it: Il contenitore '{}' non esiste.
ja: コンテナ '{}' は存在しません。
nl: Container '{}' bestaat niet.
no: Beholder '{}' eksisterer ikke.
pl: Kontener '{}' nie istnieje.
pt: O contêiner '{}' não existe.
ro: Container '{}' nu există.
ru: Контейнер '{}' не существует.
sk: Kontajner '{}' neexistuje.
sv: Behållare '{}' finns inte.
tr: Konteyner '{}' mevcut değil.
uk: Контейнер '{}' не існує.

source: Removing container '{}'...
bg: Премахване на контейнер '{}'...
cs: Odstraňování kontejneru '{}'...
da: Fjerner container '{}'...
de: Entferne Container '{}'...
el: Αφαίρεση κοντέινερ '{}'...
es: Eliminando contenedor '{}'...
et: Eemaldamine konteinerist '{}'...
fi: Poistetaan säiliö '{}'...
fr: Suppression du conteneur '{}'...
he: מסיר מיכל '{}'...
hr: Uklanjanje kontejnera '{}'...
hu: A konténer eltávolítása '{}'...
is: Að fjarlægja ílát '{}'...
it: Rimozione del contenitore '{}'...
ja: コンテナ '{}' を削除しています...
nl: Container '{}' verwijderen...
no: Fjerner beholderen '{}'...
pl: Usuwanie kontenera '{}'...
pt: Removendo o contêiner '{}'...
ro: Eliminarea containerului '{}'...
ru: Удаление контейнера '{}'...
sk: Odstraňovanie kontajnera '{}'...
sv: Tar bort behållare '{}'...
tr: Konteyner '{}' kaldırılıyor...
uk: Видалення контейнера '{}'...

source: Failed to remove container.
bg: Неуспешно премахване на контейнер.
cs: Nepodařilo se odstranit kontejner.
da: Mislykkedes at fjerne container.
de: Fehler beim Entfernen des Containers.
el: Αποτυχία κατά την αφαίρεση του κοντέινερ.
es: Error al eliminar el contenedor.
et: Konteinerit ei õnnestunud eemaldada.
fi: Kontin poistaminen epäonnistui.
fr: Échec de la suppression du conteneur.
he: כישלון בהסרת המיכל.
hr: Nije uspjelo uklanjanje kontejnera.
hu: A konténer eltávolítása nem sikerült.
is: Ekki tókst að fjarlægja ílát.
it: Impossibile rimuovere il contenitore.
ja: コンテナの削除に失敗しました。
nl: Kon container niet verwijderen.
no: Mislyktes med å fjerne container.
pl: Nie udało się usunąć kontenera.
pt: Falha ao remover o contêiner.
ro: Nu s-a reușit eliminarea containerului.
ru: Не удалось удалить контейнер.
sk: Nepodarilo sa odstrániť kontajner.
sv: Misslyckades med att ta bort behållare.
tr: Konteyneri kaldırma işlemi başarısız oldu.
uk: Не вдалося видалити контейнер.

source: Container removed successfully!
bg: Контейнерът беше успешно премахнат!
cs: Kontejner byl úspěšně odstraněn!
da: Container fjernet med succes!
de: Container erfolgreich entfernt!
el: Το κοντέινερ αφαιρέθηκε με επιτυχία!
es: ¡Contenedor eliminado con éxito!
et: Konteiner eemaldati edukalt!
fi: Kontti poistettu onnistuneesti!
fr: Conteneur supprimé avec succès !
he: המיכל הוסר בהצלחה!
hr: Kontejner je uspješno uklonjen!
hu: A konténer sikeresen eltávolítva!
is: Geymsla fjarlægð með góðum árangri!
it: Contenitore rimosso con successo!
ja: コンテナが正常に削除されました！
nl: Container succesvol verwijderd!
no: Beholder fjernet med suksess!
pl: Kontener został pomyślnie usunięty!
pt: Container removido com sucesso!
ro: Container eliminat cu succes!
ru: Контейнер успешно удалён!
sk: Kontajner bol úspešne odstránený!
sv: Behållare borttagen framgångsrikt!
tr: Konteyner başarıyla kaldırıldı!
uk: Контейнер успішно видалено!

source: Removing container image to free disk space...
bg: Премахване на контейнерен образ за освобождаване на дисково пространство...
cs: Odstraňování obrazů kontejnerů pro uvolnění místa na disku...
da: Fjerner containerbillede for at frigøre diskplads...
de: Container-Image entfernen, um Speicherplatz freizugeben...
el: Αφαίρεση εικόνας κοντέινερ για ελευθέρωση χώρου δίσκου...
es: Eliminando la imagen del contenedor para liberar espacio en disco...
et: Konteineri pildi eemaldamine kettaruumi vabastamiseks...
fi: Poistetaan säilökuva levyn tilan vapauttamiseksi...
fr: Suppression de l'image du conteneur pour libérer de l'espace disque...
he: מוחק תמונת קונטיינר לפינוי שטח דיסק...
hr: Uklanjanje slike kontejnera za oslobađanje prostora na disku...
hu: A konténerkép eltávolítása a lemezterület felszabadításához...
is: Að fjarlægja ílátamynd til að frelsa diskpláss...
it: Rimozione dell'immagine del contenitore per liberare spazio su disco...
ja: コンテナイメージを削除してディスクスペースを解放しています...
nl: Containerafbeelding verwijderen om schijfruimte vrij te maken...
no: Fjerner containerbilde for å frigjøre diskplass...
pl: Usuwanie obrazu kontenera w celu zwolnienia miejsca na dysku...
pt: Removendo imagem do contêiner para liberar espaço em disco...
ro: Eliminarea imaginii containerului pentru a elibera spațiu pe disc...
ru: Удаление образа контейнера для освобождения дискового пространства...
sk: Odstraňovanie obrazov kontajnerov na uvoľnenie miesta na disku...
sv: Tar bort containerbild för att frigöra diskutrymme...
tr: Disk alanı boşaltmak için konteyner görüntüsü kaldırılıyor...
uk: Видалення образу контейнера для звільнення дискового простору...

source: Image removed successfully
bg: Изображението беше успешно премахнато
cs: Obrázek byl úspěšně odstraněn
da: Billed fjernet med succes
de: Bild erfolgreich entfernt
el: Η εικόνα αφαιρέθηκε με επιτυχία
es: Imagen eliminada con éxito
et: Pilt eemaldati edukalt
fi: Kuva poistettu onnistuneesti
fr: Image supprimée avec succès
he: התמונה הוסרה בהצלחה
hr: Slika je uspješno uklonjena
hu: Kép sikeresen eltávolítva
is: Mynd hefur verið fjarlægð með góðum árangri
it: Immagine rimossa con successo
ja: 画像が正常に削除されました
nl: Afbeelding succesvol verwijderd
no: Bilde fjernet vellykket
pl: Obrazek usunięty pomyślnie
pt: Imagem removida com sucesso
ro: Imagine eliminată cu succes
ru: Изображение успешно удалено
sk: Obrázok bol úspešne odstránený
sv: Bild borttagen framgångsrikt
tr: Görüntü başarıyla kaldırıldı
uk: Зображення успішно видалено

source: Note: Image may still be in use by other containers
bg: Забележка: Образът може все още да се използва от други контейнери
cs: Poznámka: Obrázek může být stále používán jinými kontejnery
da: Bemærk: Billedet kan stadig være i brug af andre containere
de: Hinweis: Das Image könnte noch von anderen Containern verwendet werden.
el: Σημείωση: Η εικόνα μπορεί να είναι ακόμα σε χρήση από άλλους κοντέινερ.
es: Nota: La imagen puede estar aún en uso por otros contenedores.
et: Märkus: Pilt võib endiselt olla kasutuses teiste konteinerite poolt.
fi: Huomautus: Kuvan käyttö saattaa olla edelleen muissa säiliöissä.
fr: Remarque : L'image peut encore être utilisée par d'autres conteneurs.
he: הערה: התמונה עשויה עדיין להיות בשימוש על ידי מיכלים אחרים
hr: Napomena: Slika se možda još uvijek koristi od strane drugih kontejnera
hu: Megjegyzés: A kép még mindig használatban lehet más konténerek által.
is: Athugið: Myndin gæti enn verið í notkun af öðrum ílátum
it: Nota: L'immagine potrebbe essere ancora in uso da altri contenitori
ja: 注意: 画像は他のコンテナによってまだ使用されている可能性があります
nl: Opmerking: Afbeelding kan nog steeds in gebruik zijn door andere containers
no: Merk: Bildet kan fortsatt være i bruk av andre containere
pl: Uwaga: Obraz może być nadal używany przez inne kontenery
pt: Nota: A imagem pode ainda estar em uso por outros contêineres
ro: Notă: Imaginea poate fi încă utilizată de alte containere.
ru: Примечание: Изображение может все еще использоваться другими контейнерами
sk: Poznámka: Obrázok môže byť stále používaný inými kontajnermi
sv: Obs: Bilden kan fortfarande vara i bruk av andra containrar
tr: Not: Görüntü hala diğer konteynerler tarafından kullanılıyor olabilir.
uk: Note: The image may still be in use by other containers
