Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Executing typelib copy script...
cs: Provádění skriptu pro kopírování typových knihoven...
da: Udfører typelib kopi script...
de: Führe das Typbibliotheks-Kopierskript aus...
el: Εκτέλεση σεναρίου αντιγραφής typelib...
es: Ejecutando script de copia de typelib...
et: Täitmine typelib kopeerimise skript...
fi: Suoritetaan typelib-kopiointiskriptiä...
fr: Exécution du script de copie de typelib...
he: מבצע סקריפט העתקת טיפוסי...
hr: Izvršavanje skripte za kopiranje typelib-a...
hu: A típuskönyvtár másoló szkript végrehajtása...
is: Að keyra typelib afrit skrift...
it: Esecuzione dello script di copia del typelib...
nl: Typelib-kopie-script wordt uitgevoerd...
pl: Wykonywanie skryptu kopiowania typelib...
pt: Executando script de cópia de typelib...
ro: Executarea scriptului de copiere a typelib-ului...
ru: Выполнение скрипта копирования typelib...
sk: Spúšťam skript na kopírovanie typov...
sv: Kör typbibliotek kopieringsskript...
tr: Type kütüphanesi kopyalama betiği çalıştırılıyor...
uk: Виконання скрипту копіювання typelib...

source: Warning: Some typelibs may not have been copied
cs: Upozornění: Některé typelibs nemusely být zkopírovány
da: Advarsel: Nogle typelibs er muligvis ikke blevet kopieret
de: Warnung: Einige Typbibliotheken wurden möglicherweise nicht kopiert.
el: Προειδοποίηση: Ορισμένα typelibs ενδέχεται να μην έχουν αντιγραφεί
es: Advertencia: Es posible que algunas bibliotecas de tipos no se hayan copiado.
et: Hoiatus: Mõned tüübiraamatud ei pruugi olla kopeeritud
fi: Varoitus: Jotkin tyyppikirjastot eivät ehkä ole kopioitu.
fr: Avertissement : Certaines bibliothèques de types n'ont peut-être pas été copiées
he: אזהרה: ייתכן שחלק מהטיפולים לא הועתקו
hr: Upozorenje: Neki tipovi biblioteka možda nisu kopirani
hu: Figyelmeztetés: Néhány típuskönyvtár lehet, hogy nem lett átmásolva
is: Aðvörun: Sum typelibs gætu ekki verið afritaðar
it: Attenzione: alcune librerie di tipi potrebbero non essere state copiate
nl: Waarschuwing: Sommige typelibs zijn mogelijk niet gekopieerd.
pl: Ostrzeżenie: Niektóre typy bibliotek mogą nie zostać skopiowane
pt: Aviso: Alguns typelibs podem não ter sido copiados
ro: Atenție: Unele biblioteci de tipuri s-ar putea să nu fi fost copiate.
ru: Предупреждение: Некоторые типы библиотек могли не быть скопированы
sk: Upozornenie: Niektoré typové knižnice nemusia byť skopírované.
sv: Varning: Vissa typbibliotek kanske inte har kopierats.
tr: Uyarı: Bazı tip kütüphaneleri kopyalanmamış olabilir.
uk: Увага: Деякі типи бібліотек можуть не бути скопійовані

source: Typelib copy complete
cs: Kopírování typové knihovny dokončeno
da: Typelib kopi fuldført
de: Typelib-Kopie abgeschlossen
el: Η αντιγραφή του Typelib ολοκληρώθηκε
es: Copia de Typelib completa
et: Typelib koopia lõpetatud
fi: Typelib-kopiointi valmis
fr: Copie de la typelib terminée
he: העתקת Typelib הושלמה
hr: Kopiranje typelib-a završeno
hu: Typelib másolat kész.
is: Typelib afritun lokið
it: Copia della typelib completata
nl: Typelib-kopie voltooid
pl: Kopia typelib zakończona
pt: Cópia da Typelib concluída
ro: Copierea typelib-ului completă
ru: Копирование типовой библиотеки завершено
sk: Kopírovanie typovej knižnice dokončené
sv: Typelib-kopiering slutförd
tr: Typelib kopyası tamamlandı
uk: Копіювання типу бібліотеки завершено

source: Copying essential GStreamer plugins...
cs: Kopírování základních pluginů GStreamer...
da: Kopierer essentielle GStreamer-plugins...
de: Kopiere essentielle GStreamer-Plugins...
el: Αντιγραφή βασικών plugins GStreamer...
et: Kopeerimine olulisi GStreamer pluginaid...
fi: Kopioidaan olennaisia GStreamer-laajennuksia...
he: מעתיק תוספי GStreamer חיוניים...
hr: Kopiranje bitnih GStreamer dodataka...
hu: Fontos GStreamer bővítmények másolása...
is: Afritun nauðsynlegra GStreamer viðbóta...
it: Copia di plugin GStreamer essenziali...
pl: Kopiowanie niezbędnych wtyczek GStreamer...
pt: Copiando plugins essenciais do GStreamer...
ru: Копирование основных плагинов GStreamer...
sk: Kopírovanie základných pluginov GStreamer...
sv: Kopierar viktiga GStreamer-plugins...
uk: Копіювання основних плагінів GStreamer...

source: Detected video playback requirements
cs: Zjištěné požadavky na přehrávání videa
da: Opdagede videoafspilningskrav
de: Erkannte Video-Wiedergabeanforderungen
el: Απαιτήσεις αναπαραγωγής βίντεο ανιχνεύθηκαν
et: Tuvastatud video taasesituse nõuded
fi: Havaitut videotoistovaatimukset
he: דרישות ניגון וידאו זוהו
hr: Otkriveni zahtjevi za reprodukciju videa
hu: A videolejátszási követelmények észlelve
is: Grein kröfu um vídeóspilun
it: Requisiti di riproduzione video rilevati
pl: Wykryte wymagania dotyczące odtwarzania wideo
pt: Requisitos de reprodução de vídeo detectados
ru: Обнаруженные требования к воспроизведению видео
sk: Zistené požiadavky na prehrávanie videa
sv: Upptäckta krav för videouppspelning
uk: Виявлені вимоги до відтворення відео

source: Copying GStreamer plugins...
cs: Kopírování pluginů GStreamer...
da: Kopierer GStreamer-plugins...
de: Kopiere GStreamer-Plugins...
el: Αντιγραφή προσθέτων GStreamer...
et: GStreamer pluginide kopeerimine...
fi: Kopioidaan GStreamer-laajennoksia...
he: מעתיק תוספי GStreamer...
hr: Kopiranje GStreamer dodataka...
hu: GStreamer bővítmények másolása...
is: Að afrita GStreamer viðbætur...
it: Copiare i plugin GStreamer...
pl: Kopiowanie wtyczek GStreamer...
pt: Copiando plugins do GStreamer...
ru: Копирование плагинов GStreamer...
sk: Kopírovanie GStreamer pluginov...
sv: Kopierar GStreamer-plugins...
uk: Копіювання плагінів GStreamer...

source: GStreamer plugin copying complete
cs: Kopírování pluginu GStreamer dokončeno
da: GStreamer-plugin kopiering fuldført
de: GStreamer-Plugin-Kopie abgeschlossen
el: Η αντιγραφή του πρόσθετου GStreamer ολοκληρώθηκε
et: GStreamer plugin kopeerimine lõpetatud
fi: GStreamer-laajennoksen kopiointi valmis
he: העתקת תוסף GStreamer הושלמה
hr: Završeno kopiranje GStreamer dodatka
hu: A GStreamer bővítmény másolása befejeződött
is: GStreamer viðbót afritun lokið
it: Copia del plugin GStreamer completata
pl: Kopiowanie wtyczki GStreamer zakończone
pt: Cópia do plugin GStreamer concluída
ru: Копирование плагина GStreamer завершено
sk: Kopírovanie GStreamer pluginu dokončené
sv: GStreamer-plugin kopiering slutförd
uk: Копіювання плагіна GStreamer завершено

source: Copying Adwaita symbolic icons...
cs: Kopírování symbolických ikon Adwaita...
da: Kopierer Adwaita symbolske ikoner...
de: Kopiere Adwaita-symbolische Icons...
el: Αντιγραφή συμβολικών εικονιδίων Adwaita...
et: Kopeerimine Adwaita sümboolsetest ikoonidest...
fi: Kopioidaan Adwaita-symboliikoneita...
he: מעתיק סמלים סימבוליים של אדווייטה...
hr: Kopiranje Adwaita simboličkih ikona...
hu: Adwaita szimbolikus ikonok másolása...
is: Afritun Adwaita táknrænna tákna...
it: Copiare le icone simboliche Adwaita...
pl: Kopiowanie symboli ikon Adwaita...
pt: Copiando ícones simbólicos Adwaita...
ro: Copierea pictogramelor simbolice Adwaita...
ru: Копирование символических иконок Adwaita...
sk: Kopírovanie symbolických ikon Adwaita...
sv: Kopierar Adwaita symboliska ikoner...
tr: Adwaita sembolik simgeleri kopyalanıyor...
uk: Копіювання символічних ікон Adwaita...

source: Symbolic icons already present
cs: Symbolické ikony již přítomny
da: Symboliske ikoner allerede til stede
de: Symbolische Symbole bereits vorhanden
el: Συμβολικά εικονίδια που είναι ήδη παρόντα
et: Sümboolsed ikoonid on juba olemas
fi: Symboliset ikonit ovat jo läsnä
he: אייקונים סימבוליים כבר קיימים
hr: Simboličke ikone već prisutne
hu: Jelképes ikonok már jelen vannak
is: Sýndartákn þegar til staðar
it: Icone simboliche già presenti
pl: Ikony symboliczne już obecne
pt: Ícones simbólicos já presentes
ro: Iconi simbolici deja prezenți
ru: Символические значки уже присутствуют
sk: Symbolické ikony sú už prítomné
sv: Symboliska ikoner finns redan
tr: Sembolik simgeler zaten mevcut
uk: Символічні значки вже присутні

source: Copying symbolic icons from {}...
cs: Kopírování symbolických ikon z {}...
da: Kopierer symbolske ikoner fra {}...
de: Kopiere symbolische Icons von {}...
el: Αντιγραφή συμβολικών εικονιδίων από {}...
et: Kopeerimine sümboolsetest ikoonidest {}...
fi: Kopioidaan symbolisia kuvakkeita kohdasta {}...
he: מעתיק סמלים סמליים מ-{}...
hr: Kopiranje simboličkih ikona iz {}...
hu: Szimbólikus ikonok másolása innen: {}...
is: Afritun táknrænna tákna frá {}...
it: Copia di icone simboliche da {}...
pl: Kopiowanie ikon symbolicznych z {}...
pt: Copiando ícones simbólicos de {}...
ro: Copierea iconițelor simbolice din {}...
ru: Копирование символических значков из {}...
sk: Kopírovanie symbolických ikon z {}...
sv: Kopierar symboliska ikoner från {}...
tr: {}'dan sembolik simgeler kopyalanıyor...
uk: Копіювання символічних значків з {}...

source: Executing symbolic icons copy script...
cs: Provádění skriptu pro kopírování symbolických ikon...
da: Udfører script til kopiering af symbolske ikoner...
de: Symbolische Icons Kopierskript wird ausgeführt...
el: Εκτέλεση σεναρίου αντιγραφής συμβολικών εικονιδίων...
et: Tegevus sümboolsete ikoonide kopeerimise skript...
fi: Suoritetaan symbolisten kuvakkeiden kopioskriptiä...
he: מבצע סקריפט העתקת סמלים סימבוליים...
hr: Izvršavanje skripte za kopiranje simboličkih ikona...
hu: Szimbólum ikonok másolási szkript végrehajtása...
is: Að keyra skrift til að afrita táknmyndir...
it: Esecuzione dello script di copia delle icone simboliche...
pl: Wykonywanie skryptu kopiowania ikon symbolicznych...
pt: Executando script de cópia de ícones simbólicos...
ro: Executarea scriptului de copiere a pictogramelor simbolice...
ru: Выполнение скрипта копирования символических икон...
sk: Spúšťam skript na kopírovanie symbolických ikon...
sv: Kör skript för att kopiera symboliska ikoner...
tr: Sembolik simgelerin kopyalama beti çalıştırılıyor...
uk: Виконання скрипту копіювання символічних ікон...

source: Warning: Failed to copy symbolic icons
cs: Upozornění: Kopírování symbolických ikon se nezdařilo
da: Advarsel: Mislykkedes at kopiere symbolske ikoner
de: Warnung: Kopieren der symbolischen Icons fehlgeschlagen
el: Προειδοποίηση: Αποτυχία αντιγραφής συμβολικών εικονιδίων
et: Hoiatus: Sümboolsete ikoonide kopeerimine ebaõnnestus
fi: Varoitus: Symbolisten kuvakkeiden kopiointi epäonnistui
he: אזהרה: כישלון בהעתקת סמלים סימבוליים
hr: Upozorenje: Neuspješno kopiranje simboličkih ikona
hu: Figyelmeztetés: A szimbolikus ikonok másolása nem sikerült
is: Aðvörun: Mistókst að afrita táknrænar myndir
it: Avviso: Impossibile copiare le icone simboliche
pl: Ostrzeżenie: Nie udało się skopiować ikon symbolicznych
pt: Aviso: Falha ao copiar ícones simbólicos
ro: Atenție: Copierea pictogramelor simbolice a eșuat
ru: Предупреждение: Не удалось скопировать символические значки
sk: Upozornenie: Nepodarilo sa skopírovať symbolické ikony
sv: Varning: Misslyckades med att kopiera symboliska ikoner
tr: Uyarı: Sembolik simgeler kopyalanamadı
uk: Увага: Не вдалося скопіювати символічні значки

source: Creating custom index.theme for Adwaita symbolic icons...
cs: Vytváření vlastního index.theme pro symbolické ikony Adwaita...
da: Opretter brugerdefineret index.theme til Adwaita symbolske ikoner...
de: Erstellen eines benutzerdefinierten index.theme für Adwaita symbolische Icons...
el: Δημιουργία προσαρμοσμένου index.theme για τα συμβολικά εικονίδια Adwaita...
et: Loome kohandatud index.theme Adwaita sümboolsete ikoonide jaoks...
fi: Luodaan mukautettua index.theme-tiedostoa Adwaita-symboli-ikoneille...
he: יצירת index.theme מותאם אישית עבור סמלים סימבוליים של Adwaita...
hr: Izrada prilagođenog index.theme za Adwaita simbolične ikone...
hu: Egyedi index.theme létrehozása az Adwaita szimbolikus ikonokhoz...
is: Búa til sérsniðið index.theme fyrir Adwaita táknmyndir...
it: Creazione di un index.theme personalizzato per le icone simboliche Adwaita...
pl: Tworzenie niestandardowego index.theme dla symbolicznych ikon Adwaita...
pt: Criando index.theme personalizado para ícones simbólicos Adwaita...
ru: Создание пользовательского index.theme для символических иконок Adwaita...
sk: Vytváranie vlastného index.theme pre symbolické ikony Adwaita...
sv: Skapar anpassad index.theme för Adwaita symboliska ikoner...
uk: Створення користувацького index.theme для символічних ікон Adwaita...

source: Symbolic icons copied successfully
cs: Symbolické ikony byly úspěšně zkopírovány
da: Symboliske ikoner kopieret med succes
de: Symbolische Symbole erfolgreich kopiert
el: Τα συμβολικά εικονίδια αντιγράφηκαν με επιτυχία
et: Sümboolsete ikoonide kopeerimine õnnestus.
fi: Symboliset ikonit kopioitiin onnistuneesti
he: אייקונים סימבוליים הועתקו בהצלחה
hr: Simbolične ikone su uspješno kopirane
hu: A szimbolikus ikonok sikeresen másolva lettek.
is: Táknmyndir afritaðar með árangri
it: Icone simboliche copiate con successo
pl: Ikony symboliczne skopiowane pomyślnie
pt: Ícones simbólicos copiados com sucesso
ro: Iconi simbolici copiați cu succes
ru: Символические значки успешно скопированы
sk: Symbolické ikony boli úspešne skopírované
sv: Symboliska ikoner kopierades framgångsrikt
tr: Sembolik simgeler başarıyla kopyalandı
uk: Символічні значки успішно скопійовано

source: Copying Papirus symbolic icons...
cs: Kopírování symbolických ikon Papirus...
da: Kopierer Papirus symbolske ikoner...
de: Kopiere Papirus-Symbolikonen...
el: Αντιγραφή συμβολικών εικονιδίων Papirus...
et: Kopeerimine Papirus sümboolsete ikoonide...
fi: Kopioidaan Papirus-symboliikoneita...
he: מעתיק סמלים סימבוליים של פאפירוס...
hr: Kopiranje Papirus simboličkih ikona...
hu: Papirus szimbolikus ikonok másolása...
is: Afritun Papirus táknmynda tákna...
it: Copiare le icone simboliche di Papirus...
pl: Kopiowanie ikon symbolicznych Papirus...
pt: Copiando ícones simbólicos do Papirus...
ru: Копирование символических иконок Papirus...
sk: Kopírovanie symbolických ikon Papirus...
sv: Kopierar Papirus symboliska ikoner...
uk: Копіювання символічних ікон Papirus...

source: Papirus symbolic icons already present
cs: Ikony Papirus již přítomny
da: Papirus symbolske ikoner allerede til stede
de: Papirus symbolische Icons bereits vorhanden
el: Εικονίδια συμβόλων Papirus ήδη παρόντα
et: Papirus sümboolsed ikoonid on juba olemas
fi: Papirus-symboliset ikonit jo olemassa
he: אייקונים סימבוליים של פאפירוס כבר קיימים
hr: Papirus simbolične ikone već prisutne
hu: Papirus szimbolikus ikonok már jelen vannak
is: Papirus táknræn tákn þegar til staðar
it: Icone simboliche Papirus già presenti
pl: Ikony symboliczne Papirus już obecne
pt: Ícones simbólicos Papirus já presentes
ru: Иконки символов Papirus уже присутствуют
sk: Ikony Papirus symbolov sú už prítomné
sv: Papirus symboliska ikoner finns redan
uk: Іконки символів Papirus вже присутні

source: Copying Papirus and Papirus-Dark symbolic icons...
cs: Kopírování symbolických ikon Papirus a Papirus-Dark...
da: Kopierer Papirus og Papirus-Dark symbolske ikoner...
de: Kopiere Papirus- und Papirus-Dark-Symbolik-Icons...
el: Αντιγραφή των συμβολικών εικονιδίων Papirus και Papirus-Dark...
et: Kopeerimine Papirus ja Papirus-Dark sümboolsed ikoonid...
fi: Kopioidaan Papirus- ja Papirus-Dark-symbolisia kuvakkeita...
he: מעתיק סמלים של פאפירוס ופאפירוס-דארק...
hr: Kopiranje simboličkih ikona Papirus i Papirus-Dark...
hu: Papirus és Papirus-Dark szimbolikus ikonok másolása...
is: Afritun Papirus og Papirus-Dark táknsniðs tákna...
it: Copiare le icone simboliche di Papirus e Papirus-Dark...
pl: Kopiowanie ikon symbolicznych Papirus i Papirus-Dark...
pt: Copiando ícones simbólicos do Papirus e Papirus-Dark...
ru: Копирование символических иконок Papirus и Papirus-Dark...
sk: Kopírovanie symbolických ikon Papirus a Papirus-Dark...
sv: Kopierar Papirus och Papirus-Dark symboliska ikoner...
uk: Копіювання символічних ікон Papirus та Papirus-Dark...

source: Executing Papirus icons copy script...
cs: Provádění skriptu pro kopírování ikon Papirus...
da: Udfører Papirus-ikoner kopi-script...
de: Papirus-Icons-Kopierskript wird ausgeführt...
el: Εκτέλεση σεναρίου αντιγραφής εικονιδίων Papirus...
et: Täidab Papirus ikoonide kopeerimise skripti...
fi: Suoritetaan Papirus-ikoneiden kopioskriptiä...
he: מבצע סקריפט העתקת אייקוני פאפירוס...
hr: Izvršavanje skripte za kopiranje Papirus ikona...
hu: A Papirus ikonok másolási szkript végrehajtása...
is: Að keyra Papirus tákn afritunarskrá...
it: Esecuzione dello script di copia delle icone Papirus...
pl: Wykonywanie skryptu kopiowania ikon Papirus...
pt: Executando o script de cópia dos ícones Papirus...
ru: Выполнение скрипта копирования иконок Papirus...
sk: Spúšťam skript na kopírovanie ikon Papirus...
sv: Kör Papirus-ikoner kopieringsskript...
uk: Виконання скрипту копіювання іконок Papirus...

source: Warning: Papirus icons not available, falling back to Adwaita
cs: Upozornění: Ikony Papirus nejsou k dispozici, přepíná se na Adwaita
da: Advarsel: Papirus-ikoner ikke tilgængelige, falder tilbage til Adwaita
de: Warnung: Papirus-Icons nicht verfügbar, wechsle zu Adwaita
el: Προειδοποίηση: Τα εικονίδια Papirus δεν είναι διαθέσιμα, επιστροφή στα Adwaita
et: Hoiatus: Papirus ikoonid pole saadaval, langetatakse Adwaita peale.
fi: Varoitus: Papirus-ikoneita ei ole saatavilla, siirrytään Adwaita-ikoneihin.
he: אזהרה: אייקוני פאפירוס אינם זמינים, חוזרים לאדווייטה
hr: Upozorenje: Papirus ikone nisu dostupne, vraćam se na Adwaita
hu: Figyelem: A Papirus ikonok nem elérhetők, visszaállás az Adwaitára.
is: Aðvörun: Papirus tákn ekki tiltæk, fellur aftur á Adwaita
it: Avviso: le icone Papirus non sono disponibili, ripristinando Adwaita
pl: Ostrzeżenie: Ikony Papirus nie są dostępne, przechodzę do Adwaita
pt: Aviso: Ícones Papirus não disponíveis, revertendo para Adwaita
ru: Предупреждение: Иконки Papirus недоступны, используется Adwaita.
sk: Upozornenie: Ikony Papirus nie sú k dispozícii, prechádza sa na Adwaita
sv: Varning: Papirus-ikoner är inte tillgängliga, återgår till Adwaita
uk: Увага: Іконки Papirus недоступні, використовується Adwaita.

source: Creating custom index.theme for Papirus symbolic icons...
cs: Vytváření vlastního index.theme pro symbolické ikony Papirus...
da: Opretter brugerdefineret index.theme til Papirus symbolske ikoner...
de: Erstellen eines benutzerdefinierten index.theme für Papirus-Symbolik-Icons...
el: Δημιουργία προσαρμοσμένου index.theme για τα συμβολικά εικονίδια Papirus...
et: Loome kohandatud index.theme Papirus sümboolsete ikoonide jaoks...
fi: Luodaan mukautettua index.theme-tiedostoa Papirus-symboli-ikoneille...
he: יצירת index.theme מותאם אישית עבור סמלים של פאפירוס...
hr: Izrada prilagođenog index.theme za Papirus simbolične ikone...
hu: Egyedi index.theme létrehozása a Papirus szimbolikus ikonokhoz...
is: Búin til sérsniðins index.theme fyrir Papirus táknmyndir...
it: Creazione di un file index.theme personalizzato per le icone simboliche di Papirus...
pl: Tworzenie niestandardowego index.theme dla symbolicznych ikon Papirus...
pt: Criando index.theme personalizado para ícones simbólicos Papirus...
ru: Создание пользовательского index.theme для символических иконок Papirus...
sk: Vytváranie vlastného index.theme pre symbolické ikony Papirus...
sv: Skapar anpassad index.theme för Papirus symboliska ikoner...
uk: Створення користувацького index.theme для символічних ікон Papirus...

source: Papirus symbolic icons copied successfully
cs: Ikony Papirus byly úspěšně zkopírovány.
da: Papirus symbolske ikoner kopieret med succes
de: Papirus symbolische Icons erfolgreich kopiert
el: Τα εικονίδια συμβόλων Papirus αντιγράφηκαν με επιτυχία
et: Papiruse sümboolsed ikoonid kopeeriti edukalt
fi: Papirus-symboliset ikonit kopioitiin onnistuneesti
he: אייקונים סימבוליים של פאפירוס הועתקו בהצלחה
hr: Papirus simbolične ikone uspješno kopirane
hu: A Papirus szimbolikus ikonok sikeresen másolva.
is: Papirus táknmyndir afritaðar með árangri
it: Icone simboliche di Papirus copiate con successo
pl: Ikony symboliczne Papirus zostały pomyślnie skopiowane
pt: Ícones simbólicos do Papirus copiados com sucesso
ru: Иконки символов Papirus успешно скопированы
sk: Symbolické ikony Papirus boli úspešne skopírované.
sv: Papirus symboliska ikoner kopierades framgångsrikt
uk: Іконки Papirus символів успішно скопійовано

source: Setting up linuxdeploy...
bg: Настройване на linuxdeploy...
cs: Nastavení linuxdeploy...
da: Opsætning af linuxdeploy...
de: Einrichten von linuxdeploy...
el: Ρύθμιση του linuxdeploy...
es: Configurando linuxdeploy...
et: Linuxdeploy seadistamine...
fi: Linuxdeployn asetukset...
fr: Configuration de linuxdeploy...
he: מגדיר את linuxdeploy...
hr: Postavljanje linuxdeploy-a...
hu: A linuxdeploy beállítása...
is: Að stilla linuxdeploy...
it: Impostazione di linuxdeploy...
ja: linuxdeployの設定中...
nl: Linuxdeploy aan het instellen...
no: Setter opp linuxdeploy...
pl: Konfigurowanie linuxdeploy...
pt: Configurando o linuxdeploy...
ro: Configurarea linuxdeploy...
ru: Настройка linuxdeploy...
sk: Nastavenie linuxdeploy...
sv: Konfigurerar linuxdeploy...
tr: linuxdeploy kuruluyor...
uk: Налаштування linuxdeploy...

source: Found linuxdeploy: {}
bg: Намерено linuxdeploy: {}
cs: Nalezen linuxdeploy: {}
da: Fundet linuxdeploy: {}
de: Gefunden linuxdeploy: {}
el: Βρέθηκε το linuxdeploy: {}
es: Encontrado linuxdeploy: {}
et: Leitud linuxdeploy: {}
fi: Löydettiin linuxdeploy: {}
fr: Trouvé linuxdeploy : {}
he: נמצא linuxdeploy: {}
hr: Pronađen linuxdeploy: {}
hu: Megtalált linuxdeploy: {}
is: Fundið linuxdeploy: {}
it: Trovato linuxdeploy: {}
ja: linuxdeployが見つかりました: {}
nl: Gevonden linuxdeploy: {}
no: Fant linuxdeploy: {}
pl: Znaleziono linuxdeploy: {}
pt: Encontrado linuxdeploy: {}
ro: Am găsit linuxdeploy: {}
ru: Найден linuxdeploy: {}
sk: Nájdený linuxdeploy: {}
sv: Hittade linuxdeploy: {}
tr: Bulundu linuxdeploy: {}
uk: Знайдено linuxdeploy: {}

source: Downloading linuxdeploy...
bg: Изтегляне на linuxdeploy...
cs: Stahuji linuxdeploy...
da: Downloader linuxdeploy...
de: Lade linuxdeploy herunter...
el: Κατεβάζω το linuxdeploy...
es: Descargando linuxdeploy...
et: Laadimine linuxdeploy...
fi: Ladataan linuxdeploy...
fr: Téléchargement de linuxdeploy...
he: מוריד את linuxdeploy...
hr: Preuzimanje linuxdeploy...
hu: linuxdeploy letöltése...
is: Sæki linuxdeploy...
it: Scaricamento di linuxdeploy...
ja: linuxdeployをダウンロード中...
nl: Bezig met het downloaden van linuxdeploy...
no: Laster ned linuxdeploy...
pl: Pobieranie linuxdeploy...
pt: Baixando linuxdeploy...
ro: Se descarcă linuxdeploy...
ru: Скачивание linuxdeploy...
sk: Sťahovanie linuxdeploy...
sv: Laddar ner linuxdeploy...
tr: linuxdeploy indiriliyor...
uk: Скачування linuxdeploy...

source: Downloading linuxdeploy
bg: Изтегляне на linuxdeploy
cs: Stahuji linuxdeploy
da: Downloader linuxdeploy
de: Herunterladen von linuxdeploy
el: Κατεβάζω το linuxdeploy
es: Descargando linuxdeploy
et: Laadimine linuxdeploy
fi: Lataaminen linuxdeployia
fr: Téléchargement de linuxdeploy
he: מוריד את linuxdeploy
hr: Preuzimanje linuxdeploy-a
hu: A linuxdeploy letöltése
is: Sækja linuxdeploy
it: Scaricamento di linuxdeploy
ja: linuxdeployをダウンロード中
nl: Aan het downloaden van linuxdeploy
no: Laster ned linuxdeploy
pl: Pobieranie linuxdeploy
pt: Baixando linuxdeploy
ro: Descărcare linuxdeploy
ru: Скачивание linuxdeploy
sk: Sťahovanie linuxdeploy
sv: Laddar ner linuxdeploy
tr: linuxdeploy indiriliyor
uk: Завантаження linuxdeploy
