Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Are you sure you want to remove '{}'? This will delete the container and all its data.
bg: Сигурни ли сте, че искате да премахнете '{}'? Това ще изтрие контейнера и всичките му данни.
cs: Opravdu si přejete odstranit '{}'? Tímto se odstraní kontejner a všechna jeho data.
da: Er du sikker på, at du vil fjerne '{}'? Dette vil slette containeren og alle dens data.
de: Sind Sie sicher, dass Sie '{}' entfernen möchten? Dies wird den Container und alle seine Daten löschen.
el: Είστε σίγουροι ότι θέλετε να αφαιρέσετε '{}'; Αυτό θα διαγράψει το κοντέινερ και όλα τα δεδομένα του.
es: ¿Estás seguro de que deseas eliminar '{}'? Esto eliminará el contenedor y todos sus datos.
et: Kas olete kindel, et soovite eemaldada '{}'? See kustutab konteineri ja kõik selle andmed.
fi: Oletko varma, että haluat poistaa '{}'? Tämä poistaa säilön ja kaikki sen tiedot.
fr: Êtes-vous sûr de vouloir supprimer '{}' ? Cela supprimera le conteneur et toutes ses données.
he: האם אתה בטוח שברצונך להסיר '{}'? זה ימחק את המיכל ואת כל הנתונים שלו.
hr: Jeste li sigurni da želite ukloniti '{}'? Ovo će izbrisati kontejner i sve njegove podatke.
hu: Biztos benne, hogy el akarja távolítani a '{}' elemet? Ez törli a tárolót és az összes adatát.
is: Ertu viss um að þú viljir fjarlægja '{}'? Þetta mun eyða ílátinu og öllum gögnum þess.
it: Sei sicuro di voler rimuovere '{}'? Questo eliminerà il contenitore e tutti i suoi dati.
ja: '{}'を削除してもよろしいですか？ これにより、コンテナとそのすべてのデータが削除されます。
nl: Weet u zeker dat u '{}' wilt verwijderen? Dit verwijdert de container en al zijn gegevens.
no: Er du sikker på at du vil fjerne '{}'? Dette vil slette beholderen og all dens data.
pl: Czy na pewno chcesz usunąć '{}'? To spowoduje usunięcie kontenera i wszystkich jego danych.
pt: Você tem certeza de que deseja remover '{}'? Isso excluirá o contêiner e todos os seus dados.
ro: Ești sigur că vrei să ștergi '{}'? Aceasta va șterge containerul și toate datele sale.
ru: Вы уверены, что хотите удалить '{}'? Это приведет к удалению контейнера и всех его данных.
sk: Ste si istí, že chcete odstrániť '{}'? Týmto sa vymaže kontajner a všetky jeho údaje.
sv: Är du säker på att du vill ta bort '{}'? Detta kommer att radera containern och all dess data.
tr: '{}' öğesini kaldırmak istediğinizden emin misiniz? Bu, konteyneri ve tüm verilerini silecektir.
uk: Ви впевнені, що хочете видалити '{}'? Це призведе до видалення контейнера та всіх його даних.

source: Removing Environment
bg: Премахване на среда
cs: Odstranění prostředí
da: Fjerner miljø
de: Umgebung entfernen
el: Αφαίρεση Περιβάλλοντος
es: Eliminando entorno
et: Keskkonna eemaldamine
fi: Poistetaan ympäristö
fr: Suppression de l'environnement
he: הסרת סביבה
hr: Uklanjanje okruženja
hu: Környezet eltávolítása
is: Fjarlægja umhverfi
it: Rimozione dell'ambiente
ja: 環境を削除中
nl: Omgeving verwijderen
no: Fjerner miljø
pl: Usuwanie środowiska
pt: Removendo Ambiente
ro: Eliminarea mediului
ru: Удаление окружения
sk: Odstránenie prostredia
sv: Tar bort miljö
tr: Ortamı Kaldırma
uk: Видалення середовища

source: Removing container...
bg: Премахване на контейнер...
cs: Odstraňování kontejneru...
da: Fjerner container...
de: Container entfernen...
el: Αφαίρεση κοντέινερ...
es: Eliminando contenedor...
et: Konteineri eemaldamine...
fi: Poistetaan säiliötä...
fr: Suppression du conteneur...
he: מסיר מיכל...
hr: Uklanjanje kontejnera...
hu: Tartály eltávolítása...
is: Að fjarlægja ílát...
it: Rimozione del contenitore...
ja: コンテナを削除しています...
nl: Container verwijderen...
no: Fjerner beholder...
pl: Usuwanie kontenera...
pt: Removendo contêiner...
ro: Îndepărtarea containerului...
ru: Удаление контейнера...
sk: Odstraňovanie kontajnera...
sv: Tar bort behållare...
tr: Konteyner kaldırılıyor...
uk: Видалення контейнера...

source: Cannot Install
bg: Не може да се инсталира
cs: Nelze nainstalovat
da: Kan ikke installere
de: Kann nicht installiert werden
el: Δεν μπορεί να εγκατασταθεί
es: No se puede instalar
et: Ei saa installida
fi: Ei voi asentaa
fr: Impossible d'installer
he: לא ניתן להתקין
hr: Ne može se instalirati
hu: Nem telepíthető
is: Get ekki hægt að setja upp
it: Impossibile installare
ja: インストールできません
nl: Kan niet installeren
no: Kan ikke installere
pl: Nie można zainstalować
pt: Não é possível instalar
ro: Nu se poate instala
ru: Не удается установить
sk: Nemožno nainštalovať
sv: Kan inte installera
tr: Kurulum Yapılamıyor
uk: Не вдалося встановити

source: Unable to determine package manager for your distribution.
bg: Не може да се определи мениджърът на пакети за вашето разпространение.
cs: Nelze určit správce balíčků pro vaši distribuci.
da: Kan ikke bestemme pakkehåndterer for din distribution.
de: Paketmanager für Ihre Distribution kann nicht bestimmt werden.
el: Αδύνατον να προσδιοριστεί ο διαχειριστής πακέτων για τη διανομή σας.
es: No se puede determinar el gestor de paquetes para su distribución.
et: Ei õnnestu määrata teie jaotuse pakihaldurit.
fi: Ei voida määrittää pakettien hallintajärjestelmää jakelullesi.
fr: Impossible de déterminer le gestionnaire de paquets pour votre distribution.
he: לא ניתן לקבוע את מנהל החבילות עבור ההפצה שלך.
hr: Nije moguće odrediti upravitelja paketa za vašu distribuciju.
hu: Nem sikerült meghatározni a csomagkezelőt a disztribúciódhoz.
is: Ekki er hægt að ákvarða pakka stjórnanda fyrir dreifingu þína.
it: Impossibile determinare il gestore di pacchetti per la tua distribuzione.
ja: あなたのディストリビューションのパッケージマネージャーを特定できません。
nl: Kan de pakketbeheerder voor uw distributie niet bepalen.
no: Kan ikke bestemme pakkehåndterer for distribusjonen din.
pl: Nie można określić menedżera pakietów dla twojej dystrybucji.
pt: Incapaz de determinar o gerenciador de pacotes para a sua distribuição.
ro: Imposibil de a determina managerul de pachete pentru distribuția ta.
ru: Не удалось определить менеджер пакетов для вашего дистрибутива.
sk: Nemožno určiť správcu balíkov pre vašu distribúciu.
sv: Kunde inte bestämma paketförvaltare för din distribution.
tr: Dağıtımınız için paket yöneticisi belirlenemiyor.
uk: Не вдалося визначити менеджер пакетів для вашого дистрибутива.

source: Installation Complete
bg: Инсталацията е завършена
cs: Instalace dokončena
da: Installation fuldført
de: Installation abgeschlossen
el: Εγκατάσταση Ολοκληρώθηκε
es: Instalación completa
et: Installeerimine lõpetatud
fi: Asennus valmis
fr: Installation terminée
he: ההתקנה הושלמה
hr: Instalacija dovršena
hu: Telepítés befejeződött
is: Uppsetningu lokið
it: Installazione completata
ja: インストール完了
nl: Installatie Voltooid
no: Installasjon fullført
pl: Instalacja zakończona
pt: Instalação Completa
ro: Instalare completă
ru: Установка завершена
sk: Inštalácia dokončená
sv: Installation slutförd
tr: Kurulum Tamamlandı
uk: Встановлення завершено

source: Required packages were installed successfully! Please restart the application to use the new features.
bg: Изискваните пакети бяха инсталирани успешно! Моля, рестартирайте приложението, за да използвате новите функции.
cs: Požadované balíčky byly úspěšně nainstalovány! Prosím, restartujte aplikaci, abyste mohli používat nové funkce.
da: Nødvendige pakker blev installeret med succes! Genstart venligst applikationen for at bruge de nye funktioner.
de: Die erforderlichen Pakete wurden erfolgreich installiert! Bitte starten Sie die Anwendung neu, um die neuen Funktionen zu nutzen.
el: Οι απαιτούμενες πακέτες εγκαταστάθηκαν με επιτυχία! Παρακαλώ επανεκκινήστε την εφαρμογή για να χρησιμοποιήσετε τις νέες δυνατότητες.
es: ¡Los paquetes requeridos se instalaron correctamente! Por favor, reinicie la aplicación para utilizar las nuevas funciones.
et: Nõutavad paketid installiti edukalt! Palun taaskäivitage rakendus, et kasutada uusi funktsioone.
fi: Vaadittavat paketit asennettiin onnistuneesti! Käynnistä sovellus uudelleen, jotta voit käyttää uusia ominaisuuksia.
fr: Les paquets requis ont été installés avec succès ! Veuillez redémarrer l'application pour utiliser les nouvelles fonctionnalités.
he: החבילות הנדרשות הותקנו בהצלחה! אנא הפעל מחדש את היישום כדי להשתמש בתכונות החדשות.
hr: Obavezni paketi su uspješno instalirani! Molimo ponovo pokrenite aplikaciju kako biste koristili nove značajke.
hu: A szükséges csomagok sikeresen telepítve lettek! Kérjük, indítsa újra az alkalmazást az új funkciók használatához.
is: Nauðsynlegu pakkarnir voru settir upp með góðum árangri! Vinsamlegast endurræstu forritið til að nota nýju eiginleikanna.
it: I pacchetti richiesti sono stati installati con successo! Si prega di riavviare l'applicazione per utilizzare le nuove funzionalità.
ja: 必要なパッケージが正常にインストールされました！ 新機能を使用するには、アプリケーションを再起動してください。
nl: Vereiste pakketten zijn succesvol geïnstalleerd! Herstart de applicatie om de nieuwe functies te gebruiken.
no: Nødvendige pakker ble installert vellykket! Vennligst start applikasjonen på nytt for å bruke de nye funksjonene.
pl: Wymagane pakiety zostały pomyślnie zainstalowane! Proszę zrestartować aplikację, aby skorzystać z nowych funkcji.
pt: Os pacotes necessários foram instalados com sucesso! Por favor, reinicie o aplicativo para usar os novos recursos.
ro: Pachetele necesare au fost instalate cu succes! Vă rugăm să reporniți aplicația pentru a utiliza noile funcții.
ru: Необходимые пакеты были успешно установлены! Пожалуйста, перезапустите приложение, чтобы использовать новые функции.
sk: Požadované balíky boli úspešne nainštalované! Prosím, reštartujte aplikáciu, aby ste mohli používať nové funkcie.
sv: Nödvändiga paket installerades framgångsrikt! Vänligen starta om applikationen för att använda de nya funktionerna.
tr: Gerekli paketler başarıyla yüklendi! Yeni özellikleri kullanmak için lütfen uygulamayı yeniden başlatın.
uk: Необхідні пакети були успішно встановлені! Будь ласка, перезапустіть програму, щоб скористатися новими функціями.

source: Ready to Build
bg: Готов за изграждане
cs: Připraveno k sestavení
da: Klar til at bygge
de: Bereit zum Erstellen
el: Έτοιμο προς κατασκευή
es: Listo para construir
et: Valmis ehitamiseks
fi: Valmis rakennettavaksi
fr: Prêt à construire
he: מוכן לבנייה
hr: Spreman za izgradnju
hu: Kész a buildeléshez
is: Klár til að byggja
it: Pronto per costruire
ja: ビルド準備完了
nl: Klaar om te bouwen
no: Klar til å bygge
pl: Gotowy do budowy
pt: Pronto para Compilar
ro: Pregătit pentru Construire
ru: Готово к сборке
sk: Pripravené na zostavenie
sv: Redo för att bygga
tr: İnşa İçin Hazır
uk: Готовий до побудови

source: All requirements met
bg: Всички изисквания са изпълнени
cs: Všechny požadavky splněny
da: Alle krav opfyldt
de: Alle Anforderungen erfüllt
el: Όλες οι απαιτήσεις πληρούνται
es: Todos los requisitos cumplidos
et: Kõik nõuded on täidetud
fi: Kaikki vaatimukset täytetty
fr: Toutes les exigences sont satisfaites
he: כל הדרישות מולאו
hr: Svi zahtjevi ispunjeni
hu: Minden követelmény teljesült
is: Öll skilyrði uppfyllt
it: Tutti i requisiti soddisfatti
ja: すべての要件が満たされました
nl: Alle vereisten voldaan
no: Alle krav oppfylt
pl: Wszystkie wymagania spełnione
pt: Todos os requisitos atendidos
ro: Toate cerințele îndeplinite
ru: Все требования выполнены
sk: Všetky požiadavky splnené
sv: Alla krav uppfyllda
tr: Tüm gereksinimler karşılandı
uk: Всі вимоги виконані

source: Almost Ready!
bg: Почти готово!
cs: Téměř hotovo!
da: Næsten klar!
de: Fast bereit!
el: Σχεδόν Έτοιμο!
es: ¡Casi listo!
et: Peaaegu valmis!
fi: Melkein valmis!
fr: Presque prêt !
he: כמעט מוכן!
hr: Gotovo!
hu: Majdnem kész!
is: Næstum tilbúið!
it: Quasi Pronto!
ja: ほぼ準備完了！
nl: Bijna Gereed!
no: Nesten klar!
pl: Prawie gotowe!
pt: Quase Pronto!
ro: Aproape gata!
ru: Почти готово!
sk: Takmer pripravené!
sv: Nästan klar!
tr: Neredeyse Hazır!
uk: Майже готово!

source: Please enter an Application Name
bg: Моля, въведете име на приложението
cs: Prosím, zadejte název aplikace
da: Indtast venligst et ansøgningsnavn
de: Bitte geben Sie einen Anwendungsnamen ein
el: Παρακαλώ εισάγετε ένα Όνομα Εφαρμογής
es: Por favor, introduzca un nombre de aplicación
et: Palun sisestage rakenduse nimi
fi: Ole hyvä ja syötä sovelluksen nimi
fr: Veuillez entrer un nom d'application
he: אנא הזן שם יישום
hr: Molimo unesite naziv aplikacije
hu: Kérjük, adja meg az Alkalmazás nevét
is: Vinsamlegast sláðu inn nafn forrits
it: Si prega di inserire un nome dell'applicazione
ja: アプリケーション名を入力してください
nl: Voer alstublieft een toepassingsnaam in
no: Vennligst skriv inn et applikasjonsnavn
pl: Proszę wprowadzić nazwę aplikacji
pt: Por favor, insira um Nome de Aplicativo
ro: Vă rugăm să introduceți un nume de aplicație
ru: Пожалуйста, введите имя приложения
sk: Prosím, zadajte názov aplikácie
sv: Vänligen ange ett applikationsnamn
tr: Lütfen bir Uygulama Adı girin
uk: Будь ласка, введіть назву програми

source: Select Executable
bg: Изберете изпълним файл
cs: Vyberte spustitelný soubor
da: Vælg eksekverbar
de: Wählen Sie ausführbare Datei
el: Επιλέξτε Εκτελέσιμο
es: Seleccionar ejecutable
et: Vali täidetav fail
fi: Valitse suoritettava tiedosto
fr: Sélectionner l'exécutable
he: בחר קובץ הרצה
hr: Odaberite izvršnu datoteku
hu: Válassza ki az végrehajtható fájlt
is: Veldu keyrsluforrit
it: Seleziona Eseguibile
ja: 実行可能ファイルを選択
nl: Selecteer uitvoerbaar bestand
no: Velg kjørbar
pl: Wybierz plik wykonywalny
pt: Selecionar Executável
ro: Selectează Executabil
ru: Выбрать исполняемый файл
sk: Vybrať spustiteľný súbor
sv: Välj körbar fil
tr: Yürütülebilir Dosyayı Seçin
uk: Вибрати виконуваний файл

source: Please choose the main executable file
bg: Моля, изберете основния изпълним файл
cs: Prosím vyberte hlavní spustitelný soubor
da: Vælg venligst den primære eksekverbare fil
de: Bitte wählen Sie die Hauptausführungsdatei aus.
el: Παρακαλώ επιλέξτε το κύριο εκτελέσιμο αρχείο
es: Por favor, elija el archivo ejecutable principal
et: Palun valige peamine täidetav fail
fi: Valitse pääsuoritustiedosto
fr: Veuillez choisir le fichier exécutable principal.
he: אנא בחר את קובץ ההפעלה הראשי
hr: Molimo odaberite glavnu izvršnu datoteku
hu: Kérjük, válassza ki a fő végrehajtható fájlt.
is: Vinsamlegast veldu aðalkeyrsluskrá.
it: Si prega di scegliere il file eseguibile principale
ja: メイン実行ファイルを選択してください
nl: Selecteer het hoofd uitvoerbare bestand
no: Vennligst velg hovedkjørbar fil
pl: Proszę wybrać główny plik wykonywalny
pt: Por favor, escolha o arquivo executável principal
ro: Vă rugăm să alegeți fișierul executabil principal
ru: Пожалуйста, выберите основной исполняемый файл
sk: Prosím, vyberte hlavný spustiteľný súbor.
sv: Vänligen välj den huvudsakliga körbara filen
tr: Lütfen ana çalıştırılabilir dosyayı seçin
uk: Будь ласка, виберіть основний виконуваний файл

source: Getting Started
bg: Започване
cs: Začínáme
da: Kom godt i gang
de: Erste Schritte
el: Εισαγωγή
es: Introducción
et: Alustamine
fi: Aloittaminen
fr: Commencer
he: התחלה
hr: Započinjanje
hu: Kezdő lépések
is: Byrjun
it: Inizio rapido
ja: はじめに
nl: Aan de slag
no: Kom i gang
pl: Rozpoczęcie pracy
pt: Começando
ro: Începere
ru: Начало работы
sk: Začiatok
sv: Komma igång
tr: Başlarken
uk: Початок роботи

source: Enter name and select executable
bg: Въведете име и изберете изпълним файл
cs: Zadejte název a vyberte spustitelný soubor
da: Indtast navn og vælg eksekverbar fil
de: Geben Sie den Namen ein und wählen Sie die ausführbare Datei aus
el: Εισάγετε όνομα και επιλέξτε εκτελέσιμο
es: Ingrese el nombre y seleccione el ejecutable
et: Sisestage nimi ja valige täidetav fail
fi: Syötä nimi ja valitse suoritettava tiedosto
fr: Entrez le nom et sélectionnez l'exécutable
he: הזן שם ובחר קובץ הרצה
hr: Unesite ime i odaberite izvršnu datoteku
hu: Írja be a nevet és válassza ki az végrehajtható fájlt
is: Sláðu inn nafn og veldu keyfile
it: Inserisci nome e seleziona eseguibile
ja: 名前を入力し、実行可能ファイルを選択してください
nl: Voer naam in en selecteer uitvoerbaar bestand
no: Skriv inn navn og velg kjørbar fil
pl: Wprowadź nazwę i wybierz plik wykonywalny
pt: Digite o nome e selecione o executável
ro: Introduceți numele și selectați executabilul
ru: Введите имя и выберите исполняемый файл
sk: Zadajte názov a vyberte spustiteľný súbor
sv: Ange namn och välj körbar fil
tr: Adı girin ve çalıştırılabilir dosyayı seçin
uk: Введіть ім'я та виберіть виконуваний файл

source: Essential for this application type
cs: Základní pro tento typ aplikace
da: Væsentlig for denne applikationstype
de: Wesentlich für diesen Anwendungstyp
el: Απαραίτητο για αυτόν τον τύπο εφαρμογής
es: Esencial para este tipo de aplicación
et: Kriitiline selle rakenduse tüübi jaoks
fi: Välttämätön tälle sovellustyypille
fr: Essentiel pour ce type d'application
he: חיוני לסוג יישום זה
hr: Bitno za ovu vrstu aplikacije
hu: Lényeges ehhez az alkalmazástípushoz
is: Nauðsynlegt fyrir þessa tegund forrits
it: Essenziale per questo tipo di applicazione
nl: Essentieel voor dit type applicatie
pl: Niezbędne dla tego typu aplikacji
pt: Essencial para este tipo de aplicação
ro: Esential pentru acest tip de aplicație
ru: Необходимо для этого типа приложения
sk: Základné pre tento typ aplikácie
sv: Avgörande för den här applikationstypen
tr: Bu uygulama türü için gereklidir.
uk: Esential for this application type

source: Executable Files
bg: Изпълними файлове
cs: Spustitelné soubory
da: Kørbare filer
de: Ausführbare Dateien
el: Εκτελέσιμα Αρχεία
es: Archivos Ejecutables
et: Täidetavad failid
fi: Suoritettavat tiedostot
fr: Fichiers exécutables
he: קבצי הרצה
hr: Izvršne datoteke
hu: Futtatható fájlok
is: Framkvæmanlegar skrár
it: File Eseguibili
ja: 実行可能ファイル
nl: Uitvoerbare bestanden
no: Kjørbare filer
pl: Pliki wykonywalne
pt: Arquivos Executáveis
ro: Fișiere executabile
ru: Исполняемые файлы
sk: Spustiteľné súbory
sv: Körbara filer
tr: Çalıştırılabilir Dosyalar
uk: Ejecutable Files

source: All Files
bg: Всички файлове
cs: Všechny soubory
da: Alle filer
de: Alle Dateien
el: Όλα τα Αρχεία
es: Todos los archivos
et: Kõik failid
fi: Kaikki tiedostot
fr: Tous les fichiers
he: כל הקבצים
hr: Svi datoteke
hu: Összes fájl
is: Öll skrár
it: Tutti i file
ja: すべてのファイル
nl: Alle bestanden
no: Alle filer
pl: Wszystkie pliki
pt: Todos os Arquivos
ro: Toate fișierele
ru: Все файлы
sk: Všetky súbory
sv: Alla filer
tr: Tüm Dosyalar
uk: Усі файли

source: Choose Executable
bg: Изберете изпълним файл
cs: Vyberte spustitelný soubor
da: Vælg eksekverbar fil
de: Wählen Sie die ausführbare Datei
el: Επιλέξτε Εκτελέσιμο
es: Elegir ejecutable
et: Vali täidetav fail
fi: Valitse suoritettava
fr: Choisir l'exécutable
he: בחר קובץ הרצה
hr: Odaberite izvršnu datoteku
hu: Válassza ki az végrehajtható fájlt
is: Veldu keyrsluforrit
it: Scegli Eseguibile
ja: 実行可能ファイルを選択
nl: Kies uitvoerbaar bestand
no: Velg kjørbar
pl: Wybierz plik wykonywalny
pt: Escolher Executável
ro: Alegeți Executabil
ru: Выбрать исполняемый файл
sk: Vyberte spustiteľný súbor
sv: Välj körbar fil
tr: Çalıştırılabilir Dosya Seçin
uk: Виберіть виконуваний файл

source: Selected: {}
bg: Избрано: {}
cs: Vybráno: {}
da: Valgt: {}
de: Ausgewählt: {}
el: Επιλεγμένο: {}
es: Seleccionado: {}
et: Valitud: {}
fi: Valittu: {}
fr: Sélectionné : {}
he: נבחר: {}
hr: Odabrano: {}
hu: Kiválasztva: {}
is: Valið: {}
it: Selezionato: {}
ja: 選択された: {}
nl: Geselecteerd: {}
no: Valgt: {}
pl: Wybrano: {}
pt: Selecionado: {}
ro: Selectat: {}
ru: Выбрано: {}
sk: Vybrané: {}
sv: Vald: {}
tr: Seçili: {}
uk: Вибрано: {}

source: Image Files
bg: Файлове с изображения
cs: Obrázkové soubory
da: Billedfiler
de: Bilddateien
el: Αρχεία Εικόνας
es: Archivos de imagen
et: Pildifailid
fi: Kuvafailit
fr: Fichiers image
he: קבצי תמונה
hr: Datoteke slika
hu: Kép fájlok
is: Myndaskrár
it: File Immagine
ja: 画像ファイル
nl: Afbeeldingsbestanden
no: Bildefiler
pl: Pliki obrazów
pt: Arquivos de Imagem
ro: Fișiere de imagine
ru: Файлы изображений
sk: Obrázkové súbory
sv: Bildfiler
tr: Görüntü Dosyaları
uk: Зображення файли

source: Choose Output Directory
bg: Изберете директория за изход
cs: Vyberte výstupní adresář
da: Vælg outputmappe
de: Ausgabeverzeichnis wählen
el: Επιλέξτε Κατάλογο Εξόδου
es: Elegir Directorio de Salida
et: Vali väljundkaust
fi: Valitse tulostuskansio
fr: Choisir le répertoire de sortie
he: בחר תיקיית פלט
hr: Odaberite izlazni direktorij
hu: Válassza ki a kimeneti könyvtárat
is: Veldu úttaksstefnu
it: Scegli la directory di output
ja: 出力ディレクトリを選択してください
nl: Kies Uitvoermap
no: Velg utdata-mappe
pl: Wybierz katalog wyjściowy
pt: Escolher Diretório de Saída
ro: Alegeți directorul de ieșire
ru: Выберите каталог вывода
sk: Vyberte výstupný adresár
sv: Välj utmatningskatalog
tr: Çıktı Dizinini Seçin
uk: Виберіть каталог виводу

source: Found: {}
bg: Намерено: {}
cs: Nalezeno: {}
da: Fundet: {}
de: Gefunden: {}
el: Βρέθηκε: {}
es: Encontrado: {}
et: Leitud: {}
fi: Löydetty: {}
fr: Trouvé : {}
he: נמצא: {}
hr: Pronađeno: {}
hu: Megtalálva: {}
is: Fundið: {}
it: Trovato: {}
ja: 見つかりました: {}
nl: Gevonden: {}
no: Fant: {}
pl: Znaleziono: {}
pt: Encontrado: {}
ro: Găsit: {}
ru: Найдено: {}
sk: Nájdené: {}
sv: Hittad: {}
tr: Bulundu: {}
uk: Знайдено: {}

source: Desktop Files
bg: Работен плот Файлове
cs: Soubory na ploše
da: Skrivebordsfiler
de: Desktop-Dateien
el: Αρχεία Επιφάνειας Εργασίας
es: Archivos de Escritorio
et: Töölauafailid
fi: Työpöydän tiedostot
fr: Fichiers de bureau
he: קבצי שולחן עבודה
hr: Datoteke na radnoj površini
hu: Asztali fájlok
is: Skrár á skrifborð
it: File Desktop
ja: デスクトップファイル
nl: Bureaubladbestanden
no: Skrivebordsfiler
pl: Pliki pulpitu
pt: Arquivos de Área de Trabalho
ro: Fișiere Desktop
ru: Файлы рабочего стола
sk: Súbory na ploche
sv: Skrivbordsfiler
tr: Masaüstü Dosyaları
uk: Рабочий стіл Файли

source: Choose Desktop File
bg: Изберете файл на работния плот
cs: Vyberte soubor na ploše
da: Vælg skrivebordsfil
de: Wählen Sie Desktop-Datei
el: Επιλέξτε Αρχείο Επιφάνειας Εργασίας
es: Elegir archivo de escritorio
et: Vali töölauafail
fi: Valitse työpöytätiedosto
fr: Choisir le fichier de bureau
he: בחר קובץ שולחן עבודה
hr: Odaberite datoteku na radnoj površini
hu: Asztali fájl kiválasztása
is: Veldu skrifborðs skrá
it: Scegli file desktop
ja: デスクトップファイルを選択
nl: Kies bureaubladbestand
no: Velg skrivebordsfil
pl: Wybierz plik pulpitu
pt: Escolher Arquivo de Área de Trabalho
ro: Alege fișierul de pe desktop
ru: Выбрать файл на рабочем столе
sk: Vyberte súbor na plochu
sv: Välj skrivbordsfil
tr: Masaüstü Dosyasını Seçin
uk: Виберіть файл на робочому столі

source: AppImage Structure - Full View
bg: Структура на AppImage - Пълен изглед
cs: Struktura AppImage - Úplný pohled
da: AppImage Struktur - Fuld Visning
de: AppImage-Struktur - Vollansicht
el: Δομή AppImage - Πλήρης Προβολή
es: Estructura de AppImage - Vista Completa
et: AppImage struktuur - Täisvaade
fi: AppImage-rakenne - Täysi näkymä
fr: Structure AppImage - Vue complète
he: מבנה AppImage - תצוגה מלאה
hr: AppImage struktura - Puni prikaz
hu: AppImage Szerkezet - Teljes Nézet
is: AppImage uppbygging - Heildarsýn
it: Struttura AppImage - Vista Completa
ja: AppImage構造 - フルビュー
nl: AppImage-structuur - Volledig overzicht
no: AppImage-struktur - Full visning
pl: Struktura AppImage - Pełny widok
pt: Estrutura do AppImage - Visualização Completa
ro: Structura AppImage - Vedere completă
ru: Структура AppImage - Полный обзор
sk: Štruktúra AppImage - Úplný pohľad
sv: AppImage-struktur - Fullständig vy
tr: AppImage Yapısı - Tam Görünüm
uk: Структура AppImage - Повний перегляд
