Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Copying standard system libraries: {}
cs: Kopírování standardních systémových knihoven: {}
da: Kopierer standard systembiblioteker: {}
de: Kopiere Standard-Systembibliotheken: {}
el: Αντιγραφή τυπικών βιβλιοθηκών συστήματος: {}
et: Kopeerimine standardsete süsteemiteekide: {}
fi: Kopioidaan standardijärjestelmäkirjastoja: {}
he: מעתיק ספריות מערכת סטנדרטיות: {}
hr: Kopiranje standardnih sustavnih biblioteka: {}
hu: A szabványos rendszerkönyvtárak másolása: {}
is: Afritun staðlaðra kerfisbókasafna: {}
it: Copia delle librerie di sistema standard: {}
pl: Kopiowanie standardowych bibliotek systemowych: {}
pt: Copiando bibliotecas de sistema padrão: {}
ru: Копирование стандартных системных библиотек: {}
sk: Kopírovanie štandardných systémových knižníc: {}
sv: Kopierar standard systembibliotek: {}
uk: Копіювання стандартних системних бібліотек: {}

source: Copying conflicting system libraries to fallback dir: {}
cs: Kopírování konfliktních systémových knihoven do záložního adresáře: {}
da: Kopierer konfliktende systembiblioteker til fallback-mappe: {}
de: Kopiere konfliktierende Systembibliotheken in das Fallback-Verzeichnis: {}
el: Αντιγραφή συγκρουόμενων βιβλιοθηκών συστήματος στον κατάλογο εφεδρείας: {}
et: Kopeerimine konfliktseid süsteemiraamatukogusid varukohta: {}
fi: Kopioidaan ristiriitaisia järjestelmäkirjastoja varahakemistoon: {}
he: מעתיק ספריות מערכת סותרות לתיקיית גיבוי: {}
hr: Kopiranje sukobljenih sistemskih biblioteka u rezervni direktorij: {}
hu: Ütköző rendszerkönyvtárak másolása a visszaállító könyvtárba: {}
is: Afritun á deilandi kerfisbókasöfnum í varasafn: {}
it: Copia delle librerie di sistema in conflitto nella directory di fallback: {}
pl: Kopiowanie konfliktowych bibliotek systemowych do katalogu zapasowego: {}
pt: Copiando bibliotecas de sistema conflitantes para o diretório de fallback: {}
ru: Копирование конфликтующих системных библиотек в резервный каталог: {}
sk: Kopírovanie konfliktujúcich systémových knižníc do záložného adresára: {}
sv: Kopierar konfliktande systembibliotek till fallback-mapp: {}
uk: Копіювання конфліктуючих системних бібліотек до резервного каталогу: {}

source: Generating script to copy libraries to {}...
cs: Generuji skript pro kopírování knihoven do {}...
da: Genererer script til at kopiere biblioteker til {}...
de: Generiere Skript zum Kopieren von Bibliotheken nach {}...
el: Δημιουργία σεναρίου για την αντιγραφή βιβλιοθηκών στο {}...
et: Kopeerimise skripti genereerimine raamatukogudesse {}...
fi: Generoidaan skripti kirjastoiden kopioimiseen {}...
he: מייצר סקריפט להעתקת ספריות ל{}...
hr: Generiranje skripte za kopiranje biblioteka u {}...
hu: Könyvtárak másolásához script generálása a(z) {}...
is: Að búa til skriftu til að afrita bókasöfn í {}...
it: Generazione dello script per copiare le librerie in {}...
pl: Generowanie skryptu do kopiowania bibliotek do {}...
pt: Gerando script para copiar bibliotecas para {}...
ru: Генерация скрипта для копирования библиотек в {}...
sk: Generovanie skriptu na kopírovanie knižníc do {}...
sv: Genererar skript för att kopiera bibliotek till {}...
uk: Генерація скрипту для копіювання бібліотек до {}...

source: Executing library copy script...
cs: Provádění skriptu pro kopírování knihovny...
da: Udfører bibliotek kopi script...
de: Führe das Skript zum Kopieren der Bibliothek aus...
el: Εκτέλεση σεναρίου αντιγραφής βιβλιοθήκης...
es: Ejecutando script de copia de biblioteca...
et: Teegi raamatukogu kopeerimise skripti...
fi: Suoritetaan kirjaston kopiointiskriptiä...
fr: Exécution du script de copie de la bibliothèque...
he: מבצע סקריפט העתקת ספרייה...
hr: Izvršavanje skripte za kopiranje biblioteke...
hu: Könyvtár másoló szkript végrehajtása...
is: Að keyra bókasafn afritunar skrift...
it: Esecuzione dello script di copia della libreria...
nl: Voer bibliotheek kopieerscript uit...
pl: Wykonywanie skryptu kopiowania biblioteki...
pt: Executando script de cópia da biblioteca...
ro: Executarea scriptului de copiere a bibliotecii...
ru: Выполнение скрипта копирования библиотеки...
sk: Spúšťam skript na kopírovanie knižnice...
sv: Kör bibliotekskopieringsskript...
tr: Kütüphane kopyalama betiği çalıştırılıyor...
uk: Виконання сценарію копіювання бібліотеки...

source: Warning: Library copy script finished with errors.
bg: Внимание: Скрипт за копиране на библиотека завърши с грешки.
cs: Upozornění: Skript pro kopírování knihovny skončil s chybami.
da: Advarsel: Biblioteks kopi script afsluttet med fejl.
de: Warnung: Das Skript zum Kopieren der Bibliothek wurde mit Fehlern beendet.
el: Προειδοποίηση: Το σενάριο αντιγραφής βιβλιοθήκης ολοκληρώθηκε με σφάλματα.
es: Advertencia: El script de copia de la biblioteca terminó con errores.
et: Hoiatus: Raamatukogu kopeerimise skript lõpetas vigadega.
fi: Varoitus: Kirjaston kopiointiskripti päättyi virheisiin.
fr: Avertissement : Le script de copie de la bibliothèque s'est terminé avec des erreurs.
he: אזהרה: סקריפט העתקת ספרייה הסתיים עם שגיאות.
hr: Upozorenje: Skripta za kopiranje knjižnice završila je s pogreškama.
hu: Figyelmeztetés: A könyvtár másoló szkript hibákkal fejeződött be.
is: Aðvörun: Bókasafn afrit skrift lauk með villum.
it: Avviso: Lo script di copia della libreria è terminato con errori.
ja: 警告: ライブラリコピースクリプトがエラーで終了しました。
nl: Waarschuwing: Bibliotheek kopieerscript is beëindigd met fouten.
no: Advarsel: Bibliotekkopieringsskriptet ble avsluttet med feil.
pl: Ostrzeżenie: Skrypt kopiowania biblioteki zakończył się błędami.
pt: Aviso: O script de cópia da biblioteca terminou com erros.
ro: Atenție: Scriptul de copiere a bibliotecii s-a încheiat cu erori.
ru: Предупреждение: Скрипт копирования библиотеки завершился с ошибками.
sk: Upozornenie: Skript na kopírovanie knižnice sa skončil s chybami.
sv: Varning: Biblioteks kopieringsskript avslutades med fel.
tr: Uyarı: Kütüphane kopyalama betiği hatalarla tamamlandı.
uk: Увага: Скрипт копіювання бібліотеки завершився з помилками.

source: Library copy script finished successfully.
bg: Скриптът за копиране на библиотека завърши успешно.
cs: Kopírování skriptu knihovny bylo úspěšně dokončeno.
da: Bibliotek kopi script afsluttet med succes.
de: Bibliothekskopierskript erfolgreich abgeschlossen.
el: Η αντιγραφή του σεναρίου βιβλιοθήκης ολοκληρώθηκε με επιτυχία.
es: El script de copia de la biblioteca se completó con éxito.
et: Raamatukogu kopeerimise skript lõpetati edukalt.
fi: Kirjaston kopiointiskripti suoritettiin onnistuneesti.
fr: Le script de copie de la bibliothèque s'est terminé avec succès.
he: העתקת הספרייה הושלמה בהצלחה.
hr: Završena je kopija skripte knjižnice.
hu: A könyvtár másoló szkript sikeresen befejeződött.
is: Bókasafn afritunarskrá kláraðist með góðum árangri.
it: Script di copia della libreria completato con successo.
ja: ライブラリコピースクリプトが正常に終了しました。
nl: Bibliotheek kopieerscript succesvol voltooid.
no: Bibliotekkopieringsskriptet ble fullført med suksess.
pl: Skrypt kopiowania biblioteki zakończony pomyślnie.
pt: Script de cópia da biblioteca concluído com sucesso.
ro: Scriptul de copiere a bibliotecii s-a finalizat cu succes.
ru: Скрипт копирования библиотеки завершился успешно.
sk: Kopírovanie knižnice sa úspešne dokončilo.
sv: Biblioteks kopieringsskriptet avslutades framgångsrikt.
tr: Kütüphane kopya betiği başarıyla tamamlandı.
uk: Копіювання бібліотеки завершено успішно.

source: No typelibs selected for inclusion.
cs: Nebyly vybrány žádné typové knihovny k zahrnutí.
da: Ingen typelibs valgt til inkludering.
de: Keine Typbibliotheken zur Einbeziehung ausgewählt.
el: Δεν έχουν επιλεγεί typelibs για συμπερίληψη.
es: No se han seleccionado typelibs para inclusión.
et: Ei ühtegi tüübiraamatukogu ei ole valitud kaasamiseks.
fi: Ei tyypilukuja valittu sisällytettäväksi.
fr: Aucun typelib sélectionné pour inclusion.
he: לא נבחרו טיפליבס לכלילה.
hr: Nema odabranih typelibova za uključivanje.
hu: Nincsenek kiválasztva típuskönyvtárak a beillesztéshez.
is: Engin ekki valdar typelibs til að fela.
it: Nessuna typelib selezionata per l'inclusione.
nl: Geen typelibs geselecteerd voor opname.
pl: Nie wybrano typelibów do uwzględnienia.
pt: Nenhum typelib selecionado para inclusão.
ro: Niciun typelib selectat pentru includere.
ru: Не выбраны типовые библиотеки для включения.
sk: Neboli vybrané žiadne typové knižnice na zahrnutie.
sv: Inga typbibliotek valda för inkludering.
tr: Dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil
uk: Не вибрано жодних типів бібліотек для включення.

source: Copying selected typelibs: {}
cs: Kopírování vybraných typových knihoven: {}
da: Kopierer valgte typelibs: {}
de: Kopiere ausgewählte Typbibliotheken: {}
el: Αντιγραφή επιλεγμένων typelibs: {}
es: Copiando typelibs seleccionados: {}
et: Kopeerimine valitud tüübiraamatukogudest: {}
fi: Kopioidaan valittuja tyyppikirjastoja: {}
fr: Copie des typelibs sélectionnées : {}
he: מעתיק טיפולים נבחרים: {}
hr: Kopiranje odabranih typeliba: {}
hu: Kiválasztott típuskönyvtárak másolása: {}
is: Afritun valinnaðra typelib: {}
it: Copia dei typelibs selezionati: {}
nl: Typelibs kopiëren: {}
pl: Kopiowanie wybranych typów bibliotek: {}
pt: Copiando typelibs selecionados: {}
ro: Copierea tipurilor selectate: {}
ru: Копирование выбранных типовых библиотек: {}
sk: Kopírovanie vybraných typových knižníc: {}
sv: Kopierar valda typbibliotek: {}
tr: Seçilen tip kütüphaneleri kopyalanıyor: {}
uk: Копіювання вибраних типів бібліотек: {}

source: Generating script to copy typelibs...
cs: Generování skriptu pro kopírování typelibů...
da: Genererer script til at kopiere typelibs...
de: Generiere Skript zum Kopieren von Typbibliotheken...
el: Δημιουργία σεναρίου για την αντιγραφή typelibs...
es: Generando script para copiar typelibs...
et: Tüüpide teekide kopeerimise skripti genereerimine...
fi: Generoidaan skripti tyypin kirjastojen kopioimiseen...
fr: Génération de script pour copier les typelibs...
he: מייצר סקריפט להעתקת טיפולים...
hr: Generiranje skripte za kopiranje tipa...
hu: A typelibrary-k másolásához szükséges script generálása...
is: Að búa til skriftu til að afrita typelibs...
it: Generazione dello script per copiare i typelibs...
nl: Script aan het genereren om typelibs te kopiëren...
pl: Generowanie skryptu do kopiowania typelibów...
pt: Gerando script para copiar typelibs...
ro: Generarea scriptului pentru copierea typelibs...
ru: Генерация скрипта для копирования типовых библиотек...
sk: Generovanie skriptu na kopírovanie typových knižníc...
sv: Genererar skript för att kopiera typbibliotek...
tr: Typeliblere kopyalamak için betik oluşturuluyor...
uk: Генерація скрипту для копіювання типів...
