Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Warning: integration_helper.py not found, skipping.
cs: Upozornění: integration_helper.py nebyl nalezen, přeskočeno.
de: Warnung: integration_helper.py nicht gefunden, überspringe.
el: Προειδοποίηση: δεν βρέθηκε το integration_helper.py, παραλείπεται.
hr: Upozorenje: integration_helper.py nije pronađen, preskočeno.
hu: Figyelmeztetés: integration_helper.py nem található, kihagyva.
it: Avviso: integration_helper.py non trovato, salto.
pl: Ostrzeżenie: integration_helper.py nie znaleziono, pomijanie.
pt: Aviso: integration_helper.py não encontrado, pulando.
ru: Предупреждение: integration_helper.py не найден, пропуск.
sv: Varning: integration_helper.py hittades inte, hoppar över.
uk: Увага: integration_helper.py не знайдено, пропускаємо.

source: Application files copied
bg: Копирани файлове на приложението
cs: Aplikační soubory zkopírovány
da: Applikationsfiler kopieret
de: Anwendungsdateien kopiert
el: Αρχεία εφαρμογής αντιγράφηκαν
es: Archivos de aplicación copiados
et: Rakenduse failid kopeeritud
fi: Sovellustiedostot kopioitu
fr: Fichiers d'application copiés
he: קבצי יישום הועתקו
hr: Datoteke aplikacije kopirane
hu: Alkalmazásfájlok másolva
is: Forritaskrár afritaðar
it: File dell'applicazione copiate
ja: アプリケーションファイルがコピーされました
nl: Toepassingsbestanden gekopieerd
no: Applikasjonsfiler kopiert
pl: Pliki aplikacji skopiowane
pt: Arquivos de aplicativo copiados
ro: Fișierele aplicației copiate
ru: Файлы приложения скопированы
sk: Súbory aplikácie skopírované
sv: Applikationsfiler kopierade
tr: Uygulama dosyaları kopyalandı
uk: Файли програми скопійовано

source: Failed to copy application files: {}
bg: Неуспешно копиране на файлове на приложението: {}
cs: Nepodařilo se zkopírovat soubor(y) aplikace: {}
da: Mislykkedes med at kopiere applikationsfiler: {}
de: Fehler beim Kopieren der Anwendungsdateien: {}
el: Αποτυχία αντιγραφής αρχείων εφαρμογής: {}
es: Error al copiar los archivos de la aplicación: {}
et: Rakenduse failide kopeerimine ebaõnnestus: {}
fi: Sovellustiedostojen kopiointi epäonnistui: {}
fr: Échec de la copie des fichiers de l'application : {}
he: נכשל בהעתקת קבצי היישום: {}
hr: Neuspjelo kopiranje datoteka aplikacije: {}
hu: A alkalmazásfájlok másolása nem sikerült: {}
is: Mistók að afrita forritaskrár: {}
it: Impossibile copiare i file dell'applicazione: {}
ja: アプリケーションファイルのコピーに失敗しました: {}
nl: Kon het toepassingsbestanden niet kopiëren: {}
no: Feilet å kopiere applikasjonsfiler: {}
pl: Nie udało się skopiować plików aplikacji: {}
pt: Falha ao copiar arquivos do aplicativo: {}
ro: Eșec la copierea fișierelor aplicației: {}
ru: Не удалось скопировать файлы приложения: {}
sk: Nepodarilo sa skopírovať súbory aplikácie: {}
sv: Misslyckades med att kopiera applikationsfiler: {}
tr: Uygulama dosyaları kopyalanamadı: {}
uk: Не вдалося скопіювати файли програми: {}

source: Warning: Directory not found: {}
bg: Внимание: Директорията не е намерена: {}
cs: Upozornění: Adresář nebyl nalezen: {}
da: Advarsel: Mappe ikke fundet: {}
de: Warnung: Verzeichnis nicht gefunden: {}
el: Προειδοποίηση: Ο φάκελος δεν βρέθηκε: {}
es: Advertencia: Directorio no encontrado: {}
et: Hoiatus: Kausta ei leitud: {}
fi: Varoitus: Hakemistoa ei löytynyt: {}
fr: Avertissement : Répertoire non trouvé : {}
he: אזהרה: תיקייה לא נמצאה: {}
hr: Upozorenje: Direktorij nije pronađen: {}
hu: Figyelmeztetés: A könyvtár nem található: {}
is: Aðvörun: Skjalasafn fannst ekki: {}
it: Avviso: Directory non trovata: {}
ja: 警告: ディレクトリが見つかりません: {}
nl: Waarschuwing: Map niet gevonden: {}
no: Advarsel: Katalog ikke funnet: {}
pl: Ostrzeżenie: Katalog nie został znaleziony: {}
pt: Aviso: Diretório não encontrado: {}
ro: Atenție: Directorul nu a fost găsit: {}
ru: Предупреждение: Каталог не найден: {}
sk: Upozornenie: Adresár nenájdený: {}
sv: Varning: Katalogen hittades inte: {}
tr: Uyarı: Dizin bulunamadı: {}
uk: Попередження: Каталог не знайдено: {}

source: Copying additional directory: {} -> {}
bg: Копиране на допълнителна директория: {} -> {}
cs: Kopírování dalšího adresáře: {} -> {}
da: Kopierer yderligere mappe: {} -> {}
de: Kopiere zusätzliches Verzeichnis: {} -> {}
el: Αντιγραφή επιπλέον καταλόγου: {} -> {}
es: Copiando directorio adicional: {} -> {}
et: Kopeerimine täiendav kaust: {} -> {}
fi: Kopioidaan lisähakemistoa: {} -> {}
fr: Copie du répertoire supplémentaire : {} -> {}
he: מעתיק תיקייה נוספת: {} -> {}
hr: Kopiranje dodatnog direktorija: {} -> {}
hu: További könyvtár másolása: {} -> {}
is: Afritun auka skráars: {} -> {}
it: Copia di una directory aggiuntiva: {} -> {}
ja: 追加のディレクトリをコピーしています: {} -> {}
nl: Extra map kopiëren: {} -> {}
no: Kopierer ekstra katalog: {} -> {}
pl: Kopiowanie dodatkowego katalogu: {} -> {}
pt: Copiando diretório adicional: {} -> {}
ro: Copiere director suplimentar: {} -> {}
ru: Копирование дополнительной директории: {} -> {}
sk: Kopírovanie ďalšieho adresára: {} -> {}
sv: Kopierar ytterligare katalog: {} -> {}
tr: Ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek ek
uk: Копіювання додаткового каталогу: {} -> {}

source: Warning: Failed to copy directory {}: {}
bg: Предупреждение: Неуспешно копиране на директория {}: {}
cs: Upozornění: Kopírování adresáře {} se nezdařilo: {}
da: Advarsel: Mislykkedes at kopiere mappe {}: {}
de: Warnung: Kopieren des Verzeichnisses {} fehlgeschlagen: {}
el: Προειδοποίηση: Αποτυχία αντιγραφής καταλόγου {}: {}
es: Advertencia: No se pudo copiar el directorio {}: {}
et: Hoiatus: Katalooge ei õnnestunud kopeerida {}: {}
fi: Varoitus: Hakemiston {} kopiointi epäonnistui: {}
fr: Avertissement : Échec de la copie du répertoire {} : {}
he: אזהרה: כישלון בהעתקת תיקייה {}: {}
hr: Upozorenje: Neuspješno kopiranje direktorija {}: {}
hu: Figyelmeztetés: A könyvtár másolása meghiúsult: {}: {}
is: Aðvörun: Ekki tókst að afrita skráarsafn {}: {}
it: Avviso: Impossibile copiare la directory {}: {}
ja: 警告: ディレクトリ {} のコピーに失敗しました: {}
nl: Waarschuwing: Kopiëren van map {} is mislukt: {}
no: Advarsel: Mislyktes i å kopiere katalog {}: {}
pl: Ostrzeżenie: Nie udało się skopiować katalogu {}: {}
pt: Aviso: Falha ao copiar o diretório {}: {}
ro: Atenție: Copierea directorului {} a eșuat: {}
ru: Предупреждение: Не удалось скопировать каталог {}: {}
sk: Upozornenie: Nepodarilo sa skopírovať adresár {}: {}
sv: Varning: Misslyckades med att kopiera katalog {}: {}
tr: Uyarı: {} dizini kopyalanamadı: {}
uk: Увага: Не вдалося скопіювати каталог {}: {}

source: Processing icon...
bg: Обработка на икона...
cs: Zpracovávám ikonu...
da: Behandler ikon...
de: Verarbeite Symbol...
el: Επεξεργασία εικονιδίου...
es: Procesando icono...
et: Töötlemise ikoon...
fi: Käsittelykuvake...
fr: Icône de traitement...
he: מכונת עיבוד...
hr: Obrada ikone...
hu: Feldolgozás ikon...
is: Vinnslusími...
it: Elaborazione icona...
ja: 処理中のアイコン...
nl: Verwerkingspictogram...
no: Behandler ikon...
pl: Przetwarzanie ikony...
pt: Processando ícone...
ro: Se procesează pictograma...
ru: Обработка значка...
sk: Spracovanie ikony...
sv: Bearbetar ikon...
tr: İşleniyor simgesi...
uk: Обробка значка...

source: Using detected icon: {}
bg: Използване на открития икона: {}
cs: Používání detekované ikony: {}
da: Bruger detekteret ikon: {}
de: Verwende erkannten Icon: {}
el: Χρησιμοποιώντας το ανιχνευθέν εικονίδιο: {}
es: Usando el icono detectado: {}
et: Kasutades tuvastatud ikooni: {}
fi: Käytetään havaittua kuvaketta: {}
fr: Utilisation de l'icône détectée : {}
he: שימוש באייקון שזוהה: {}
hr: Koristeći otkrivenu ikonu: {}
hu: A észlelt ikon használata: {}
is: Notaður tákn: {}
it: Utilizzando l'icona rilevata: {}
ja: 検出されたアイコンを使用しています: {}
nl: Gebruik het gedetecteerde pictogram: {}
no: Bruker oppdaget ikon: {}
pl: Używając wykrytej ikony: {}
pt: Usando ícone detectado: {}
ro: Folosind iconița detectată: {}
ru: Используя обнаруженную иконку: {}
sk: Používanie zisteného ikony: {}
sv: Använder detekterad ikon: {}
tr: Algılanan simge kullanılıyor: {}
uk: Використання виявленої іконки: {}

source: No icon provided or found, generating a default one.
cs: Žádná ikona nebyla poskytnuta ani nalezena, generuji výchozí.
de: Kein Symbol bereitgestellt oder gefunden, ein Standard-Symbol wird generiert.
el: Δεν παρέχεται ή δεν βρέθηκε εικονίδιο, δημιουργώντας ένα προεπιλεγμένο.
hr: Nema ikone koja je pružena ili pronađena, generira se zadana.
hu: Nincs ikon megadva vagy találva, alapértelmezett generálása.
it: Nessuna icona fornita o trovata, generando una predefinita.
pl: Nie podano ani nie znaleziono ikony, generowanie domyślnej.
pt: Nenhum ícone fornecido ou encontrado, gerando um padrão.
ru: Иконка не предоставлена или не найдена, генерируется стандартная.
sv: Ingen ikon tillhandahållen eller hittad, genererar en standardikon.

source: Icon processed
bg: Икона обработена
cs: Ikona zpracována
da: Ikon behandlet
de: Symbol verarbeitet
el: Εικονίδιο επεξεργασμένο
es: Icono procesado
et: Ikon töödeldud
fi: Ikoni käsitelty
fr: Icône traitée
he: אייקון מעובד
hr: Ikona obrađena
hu: Ikon feldolgozva
is: Tákn unnið
it: Icon elaborato
ja: アイコンが処理されました
nl: Pictogram verwerkt
no: Ikon behandlet
pl: Ikona przetworzona
pt: Ícone processado
ro: Icon procesat
ru: Иконка обработана
sk: Ikona spracovaná
sv: Ikon bearbetad
tr: Simge işlendi
uk: Іконка оброблена

source: Warning: Icon processing failed: {}
bg: Предупреждение: Обработката на иконата не успя: {}
cs: Upozornění: Zpracování ikony selhalo: {}
da: Advarsel: Ikonbehandling mislykkedes: {}
de: Warnung: Verarbeitung des Symbols fehlgeschlagen: {}
el: Προειδοποίηση: Αποτυχία επεξεργασίας εικονιδίου: {}
es: Advertencia: Fallo en el procesamiento del icono: {}
et: Hoiatus: Ikoni töötlemine ebaõnnestus: {}
fi: Varoitus: Kuvakkeen käsittely epäonnistui: {}
fr: Avertissement : Échec du traitement de l'icône : {}
he: אזהרה: עיבוד האייקון נכשל: {}
hr: Upozorenje: Obrada ikone nije uspjela: {}
hu: Figyelmeztetés: Az ikon feldolgozása meghiúsult: {}
is: Aðvörun: Táknaúrvinnsla mistókst: {}
it: Avviso: Elaborazione dell'icona non riuscita: {}
ja: 警告: アイコンの処理に失敗しました: {}
nl: Waarschuwing: Verwerking van het pictogram mislukt: {}
no: Advarsel: Ikonbehandling mislyktes: {}
pl: Ostrzeżenie: Przetwarzanie ikony nie powiodło się: {}
pt: Aviso: Falha no processamento do ícone: {}
ro: Atenție: Procesarea pictogramei a eșuat: {}
ru: Предупреждение: Не удалось обработать значок: {}
sk: Upozornenie: Spracovanie ikony zlyhalo: {}
sv: Varning: Ikonbearbetning misslyckades: {}
tr: Uyarı: İkon işleme başarısız oldu: {}
uk: Попередження: Обробка значка не вдалася: {}

source: Creating launcher and desktop files...
bg: Създаване на стартерни и десктоп файлове...
cs: Vytváření spouštěčů a desktopových souborů...
da: Opretter launcher- og skrivebordsfiler...
de: Launcher- und Desktop-Dateien werden erstellt...
el: Δημιουργία αρχείων εκκίνησης και επιφάνειας εργασίας...
es: Creando archivos de lanzador y de escritorio...
et: Looja käivitaja ja töölaua faile...
fi: Lanseeraimen ja työpöytä tiedostojen luominen...
fr: Création de fichiers de lancement et de bureau...
he: יוצרים קבצי הפעלה ושולחן עבודה...
hr: Stvaranje datoteka za pokretač i radnu površinu...
hu: Indító és asztali fájlok létrehozása...
is: Að búa til forritaskjöl og skrifborðsskjöl...
it: Creazione di file launcher e desktop...
ja: ランチャーとデスクトップファイルを作成中...
nl: Launcher- en bureaubladbestanden aanmaken...
no: Oppretter oppstart- og skrivebordsfiler...
pl: Tworzenie plików uruchamiających i pulpitu...
pt: Criando arquivos de atalho e desktop...
ro: Crearea fișierelor de lansare și desktop...
ru: Создание файлов ярлыков и рабочего стола...
sk: Vytváranie spúšťačov a desktopových súborov...
sv: Skapar startprogram och skrivbordsfiler...
tr: Başlatıcı ve masaüstü dosyaları oluşturuluyor...
uk: Створення файлів запуску та робочого столу...

source: No desktop file found in AppDir, generating a new one.
bg: Не е намерен desktop файл в AppDir, генерира се нов.
cs: Nebyla nalezena žádná desktopová soubor v AppDir, generuji nový.
da: Ingen desktop-fil fundet i AppDir, genererer en ny.
de: Keine Desktop-Datei im AppDir gefunden, eine neue wird erstellt.
el: Δεν βρέθηκε αρχείο επιφάνειας εργασίας στο AppDir, δημιουργώντας ένα νέο.
es: No se encontró ningún archivo .desktop en AppDir, generando uno nuevo.
et: AppDir'is ei leitud töölaua faili, genereeritakse uus.
fi: Ei työpöytä tiedostoa löytynyt AppDir:stä, luodaan uusi.
fr: Aucun fichier .desktop trouvé dans AppDir, génération d'un nouveau.
he: לא נמצא קובץ שולחן עבודה ב-AppDir, מייצרים חדש.
hr: Nema desktop datoteke pronađene u AppDir-u, generira se nova.
hu: Nincs asztali fájl az AppDir-ben, új generálása folyamatban.
is: Engin skrifborðs skrá fannst í AppDir, að búa til nýja.
it: Nessun file desktop trovato in AppDir, generando uno nuovo.
ja: AppDirにデスクトップファイルが見つかりません。新しいものを生成しています。
nl: Geen desktopbestand gevonden in AppDir, een nieuwe aanmaken.
no: Ingen skrivebordsfil funnet i AppDir, genererer en ny.
pl: Nie znaleziono pliku desktop w AppDir, generuję nowy.
pt: Nenhum arquivo .desktop encontrado no AppDir, gerando um novo.
ro: Nu s-a găsit niciun fișier desktop în AppDir, generând unul nou.
ru: В AppDir не найден файл .desktop, создаётся новый.
sk: Nenašiel sa žiadny desktopový súbor v AppDir, generujem nový.
sv: Ingen skrivbordsfil hittades i AppDir, en ny skapas.
tr: AppDir'de masaüstü dosyası bulunamadı, yenisi oluşturuluyor.

source: Found desktop file from source project: {}
bg: Намерено десктоп файл от източниковия проект: {}
cs: Nalezen desktopový soubor ze zdrojového projektu: {}
da: Fundet skrivebordsfil fra kildeprojekt: {}
de: Desktop-Datei aus Quellprojekt gefunden: {}
el: Βρέθηκε αρχείο επιφάνειας εργασίας από το έργο πηγής: {}
es: Archivo de escritorio encontrado del proyecto fuente: {}
et: Leitud töölaua fail allikaprojektist: {}
fi: Löydettiin työpöytä tiedosto lähdeprojektista: {}
fr: Fichier de bureau trouvé à partir du projet source : {}
he: נמצא קובץ שולחן עבודה מהפרויקט המקורי: {}
hr: Pronađena desktop datoteka iz izvornog projekta: {}
hu: Megtalált desktop fájl a forrásprojekttől: {}
is: Fundin skrifborðs skrá frá uppsprettu verkefni: {}
it: File desktop trovato dal progetto sorgente: {}
ja: ソースプロジェクトからデスクトップファイルが見つかりました: {}
nl: Gevonden bureaubladbestand van bronproject: {}
no: Fant desktopfil fra kildeprosjekt: {}
pl: Znaleziono plik desktop z projektu źródłowego: {}
pt: Arquivo de desktop encontrado do projeto de origem: {}
ro: Fișier desktop găsit din proiectul sursă: {}
ru: Найден файл рабочего стола из исходного проекта: {}
sk: Nájdený desktopový súbor zo zdrojového projektu: {}
sv: Hittade skrivbordsfil från källprojekt: {}
tr: Kaynak projeden masaüstü dosyası bulundu: {}
uk: Знайдено файл робочого столу з вихідного проєкту: {}

source: Created desktop symlink in AppDir root: {}
cs: Vytvořena desktopová zástupce v kořenovém adresáři AppDir: {}
da: Oprettet skrivebords-sym-link i AppDir rod: {}
de: Desktop-Symlink im AppDir-Stamm erstellt: {}
el: Δημιουργήθηκε σύνδεσμος επιφάνειας εργασίας στο ριζικό φάκελο του AppDir: {}
es: Se creó un enlace simbólico de escritorio en la raíz de AppDir: {}
et: Loodud töölaua sümbol AppDir juures: {}
fi: Luotiin työpöydän symbolinen linkki AppDir-juureen: {}
fr: Lien symbolique de bureau créé dans le répertoire racine de l'AppDir : {}
he: נוצר קיצור דרך לשולחן עבודה בשורש AppDir: {}
hr: Stvoren je desktop symlink u korijenu AppDir: {}
hu: Asztali szimbolikus hivatkozás létrehozva az AppDir gyökérben: {}
is: Búin skrifborðs tákn í AppDir rót: {}
it: Creato collegamento desktop nella radice di AppDir: {}
nl: Desktop-snelkoppeling gemaakt in de AppDir-root: {}
pl: Utworzono skrót pulpitu w katalogu głównym AppDir: {}
pt: Criado atalho de desktop na raiz do AppDir: {}
ro: A creat un link simbolic pe desktop în rădăcina AppDir: {}
ru: Создана ярлык рабочего стола в корне AppDir: {}
sk: Vytvorený desktopový symlink v koreňovom adresári AppDir: {}
sv: Skapade skrivbords-symlink i AppDir-root: {}
tr: AppDir kökünde masaüstü simgesi oluşturuldu: {}
uk: Створено ярлик на робочому столі в корені AppDir: {}

source: Creating custom AppRun script...
bg: Създаване на персонализиран AppRun скрипт...
cs: Vytváření vlastního skriptu AppRun...
da: Opretter brugerdefineret AppRun-script...
de: Erstellen eines benutzerdefinierten AppRun-Skripts...
el: Δημιουργία προσαρμοσμένου σεναρίου AppRun...
es: Creando script AppRun personalizado...
et: Kohandatud AppRun skripti loomine...
fi: Luodaan mukautettua AppRun-skriptiä...
fr: Création d'un script AppRun personnalisé...
he: יצירת סקריפט AppRun מותאם אישית...
hr: Izrada prilagođenog AppRun skripta...
hu: Egyedi AppRun szkript létrehozása...
is: Búa til sérsniðið AppRun skrift...
it: Creazione di uno script AppRun personalizzato...
ja: カスタム AppRun スクリプトを作成中...
nl: Aangepaste AppRun-script aanmaken...
no: Oppretter tilpasset AppRun-skript...
pl: Tworzenie niestandardowego skryptu AppRun...
pt: Criando script AppRun personalizado...
ro: Crearea unui script AppRun personalizat...
ru: Создание пользовательского скрипта AppRun...
sk: Vytváranie vlastného skriptu AppRun...
sv: Skapar anpassat AppRun-skript...
tr: Özel AppRun betiği oluşturuluyor...
uk: Створення користувацького скрипту AppRun...
