Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Please check the errors above and try again.
bg: Моля, проверете грешките по-горе и опитайте отново.
cs: Zkontrolujte prosím výše uvedené chyby a zkuste to znovu.
da: Kontroller venligst fejlene ovenfor og prøv igen.
de: Bitte überprüfen Sie die oben genannten Fehler und versuchen Sie es erneut.
el: Παρακαλώ ελέγξτε τα σφάλματα παραπάνω και προσπαθήστε ξανά.
es: Por favor, verifica los errores anteriores e inténtalo de nuevo.
et: Palun kontrollige ülaltoodud vigu ja proovige uuesti.
fi: Ole hyvä ja tarkista yllä olevat virheet ja yritä uudelleen.
fr: Veuillez vérifier les erreurs ci-dessus et réessayer.
he: אנא בדוק את השגיאות למעלה ונסה שוב.
hr: Molimo provjerite gornje pogreške i pokušajte ponovo.
hu: Kérjük, ellenőrizze a fenti hibákat, és próbálja újra.
is: Vinsamlegast athugaðu villurnar hér að ofan og reyndu aftur.
it: Si prega di controllare gli errori sopra e riprovare.
ja: 上記のエラーを確認し、再試行してください。
nl: Controleer de bovenstaande fouten en probeer het opnieuw.
no: Vennligst sjekk feilene ovenfor og prøv igjen.
pl: Proszę sprawdzić błędy powyżej i spróbować ponownie.
pt: Por favor, verifique os erros acima e tente novamente.
ro: Vă rugăm să verificați erorile de mai sus și să încercați din nou.
ru: Пожалуйста, проверьте ошибки выше и попробуйте снова.
sk: Skontrolujte prosím chyby vyššie a skúste to znova.
sv: Vänligen kontrollera felen ovan och försök igen.
tr: Lütfen yukarıdaki hataları kontrol edin ve tekrar deneyin.
uk: Будь ласка, перевірте помилки вище та спробуйте ще раз.

source: Remove
bg: Премахни
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
et: Eemalda
fi: Poista
fr: Supprimer
he: הסר
hr: Ukloni
hu: Eltávolítás
is: Fjarlægja
it: Rimuovi
ja: 削除
nl: Verwijderen
no: Fjern
pl: Usuń
pt: Remover
ro: Elimină
ru: Удалить
sk: Odstrániť
sv: Ta bort
tr: Kaldır
uk: Видалити

source: App
cs: Aplikace
el: Εφαρμογή
et: Rakendus
fi: Sovellus
he: אפליקציה
hr: Aplikacija
hu: Alkalmazás
is: Forrit
pl: Aplikacja
pt: Aplicativo
ru: Приложение
sk: Aplikácia
uk: Додаток

source: Basic Information
bg: Основна информация
cs: Základní informace
da: Grundlæggende oplysninger
de: Grundlegende Informationen
el: Βασικές Πληροφορίες
es: Información Básica
et: Põhiandmed
fi: Perustiedot
fr: Informations de base
he: מידע בסיסי
hr: Osnovne informacije
hu: Alapvető információk
is: Grunnupplýsingar
it: Informazioni di base
ja: 基本情報
nl: Basisinformatie
no: Grunnleggende informasjon
pl: Podstawowe informacje
pt: Informações Básicas
ro: Informații de bază
ru: Основная информация
sk: Základné informácie
sv: Grundläggande information
tr: Temel Bilgiler
uk: Основна інформація

source: Application Name
bg: Име на приложението
cs: Název aplikace
da: Applikationsnavn
de: Anwendungsname
el: Όνομα Εφαρμογής
es: Nombre de la aplicación
et: Rakenduse nimi
fi: Sovelluksen nimi
fr: Nom de l'application
he: שם היישום
hr: Naziv aplikacije
hu: Alkalmazás neve
is: Forritsnafn
it: Nome dell'applicazione
ja: アプリケーション名
nl: Toepassingsnaam
no: Applikasjonsnavn
pl: Nazwa aplikacji
pt: Nome do Aplicativo
ro: Numele aplicației
ru: Название приложения
sk: Názov aplikácie
sv: Applikationsnamn
tr: Uygulama Adı
uk: Aplikasi Nama

source: Version
bg: Версия
cs: Verze
el: Έκδοση
es: Versión
et: Versioon
fi: Versio
he: גרסה
hr: Verzija
hu: Verzió
is: Útgáfa
it: Versione
ja: バージョン
nl: Versie
no: Versjon
pl: Wersja
pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
tr: Sürüm
uk: Версія

source: Description
bg: Описание
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
et: Kirjeldus
fi: Kuvaus
he: תיאור
hr: Opis
hu: Leírás
is: Lýsing
it: Descrizione
ja: 説明
nl: Beschrijving
no: Beskrivelse
pl: Opis
pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sv: Beskrivning
tr: Açıklama
uk: Описання

source: Categories
bg: Категории
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
et: Kategooriad
fi: Kategoriat
fr: Catégories
he: קטגוריות
hr: Kategorije
hu: Kategóriák
is: Flokkar
it: Categorie
ja: カテゴリ
nl: Categorieën
no: Kategorier
pl: Kategorie
pt: Categorias
ro: Categorii
ru: Категории
sk: Kategórie
sv: Kategorier
tr: Kategoriler
uk: Категорії

source: Primary Category
bg: Основна категория
cs: Hlavní kategorie
da: Primær kategori
de: Primäre Kategorie
el: Κύρια Κατηγορία
es: Categoría Principal
et: Peamine kategooria
fi: Pääluokka
fr: Catégorie principale
he: קטגוריה ראשית
hr: Primarna kategorija
hu: Elsődleges Kategória
is: Aðalflokkur
it: Categoria Primaria
ja: 主要カテゴリ
nl: Primaire Categorie
no: Primær kategori
pl: Główna kategoria
pt: Categoria Principal
ro: Categorie principală
ru: Основная категория
sk: Hlavná kategória
sv: Primärkategori
tr: Ana Kategori
uk: Основна категорія

source: Requires Terminal
bg: Изисква терминал
cs: Vyžaduje terminál
da: Kræver terminal
de: Benötigt Terminal
el: Απαιτεί τερματικό
es: Requiere Terminal
et: Nõuab terminali
fi: Vaatii terminaalin
fr: Nécessite le Terminal
he: דרוש טרמינל
hr: Zahteva Terminal
hu: Terminál szükséges
is: Krafar Terminal
it: Richiede Terminale
ja: ターミナルが必要です
nl: Vereist Terminal
no: Krever Terminal
pl: Wymaga terminala
pt: Requer Terminal
ro: Necesită Terminal
ru: Требуется терминал
sk: Vyžaduje terminál
sv: Kräver terminal
tr: Terminal Gerektirir
uk: Потрібен термінал

source: Check if your application needs to run in a terminal
bg: Проверете дали вашето приложение трябва да се изпълнява в терминал.
cs: Zkontrolujte, zda vaše aplikace potřebuje běžet v terminálu.
da: Kontroller, om din applikation skal køre i et terminalvindue.
de: Überprüfen Sie, ob Ihre Anwendung in einem Terminal ausgeführt werden muss.
el: Ελέγξτε αν η εφαρμογή σας χρειάζεται να εκτελείται σε τερματικό
es: Verifica si tu aplicación necesita ejecutarse en una terminal
et: Kontrollige, kas teie rakendus peab töötama terminalis.
fi: Tarkista, tarvitseeko sovelluksesi suorittaa terminaalissa.
fr: Vérifiez si votre application doit s'exécuter dans un terminal
he: בדוק אם היישום שלך צריך לפעול במסוף
hr: Provjerite treba li vaša aplikacija raditi u terminalu
hu: Ellenőrizze, hogy az alkalmazásának terminálban kell-e futnia.
is: Athugaðu hvort forritið þitt þurfi að keyra í terminal.
it: Controlla se la tua applicazione deve essere eseguita in un terminale
ja: アプリケーションがターミナルで実行する必要があるか確認してください
nl: Controleer of uw applicatie in een terminal moet draaien
no: Sjekk om applikasjonen din må kjøres i et terminalvindu
pl: Sprawdź, czy Twoja aplikacja musi działać w terminalu.
pt: Verifique se sua aplicação precisa ser executada em um terminal
ro: Verificați dacă aplicația dvs. trebuie să ruleze într-un terminal
ru: Проверьте, нужно ли вашему приложению запускаться в терминале
sk: Skontrolujte, či vaša aplikácia potrebuje bežať v termináli
sv: Kontrollera om din applikation behöver köras i en terminal
tr: Uygulamanızın bir terminalde çalışması gerekip gerekmediğini kontrol edin.
uk: Перевірте, чи потрібно вашій програмі працювати в терміналі.

source: Auto-Update (Optional)
cs: Automatická aktualizace (Volitelné)
hr: Automatsko ažuriranje (Opcionalno)
hu: Automatikus frissítés (Opcionális)
it: Aggiornamento automatico (Opzionale)
pl: Automatyczna aktualizacja (opcjonalnie)
pt: Atualização Automática (Opcional)
ru: Автообновление (необязательно)
sv: Automatisk uppdatering (valfritt)
uk: Автооновлення (необов'язково)

source: Enable automatic update checking for this AppImage
cs: Povolit automatické kontrolování aktualizací pro tento AppImage
hr: Omogući automatsko provjeravanje ažuriranja za ovaj AppImage
hu: Engedélyezze az automatikus frissítések ellenőrzését ehhez az AppImage-hoz
it: Abilita il controllo automatico degli aggiornamenti per questo AppImage
pl: Włącz automatyczne sprawdzanie aktualizacji dla tego AppImage
pt: Ativar verificação automática de atualizações para este AppImage
ru: Включить автоматическую проверку обновлений для этого AppImage
sv: Aktivera automatisk uppdateringskontroll för denna AppImage
uk: Увімкнути автоматичну перевірку оновлень для цього AppImage

source: How to configure auto-updates
cs: Jak nakonfigurovat automatické aktualizace
hr: Kako konfigurirati automatska ažuriranja
hu: Hogyan kell beállítani az automatikus frissítéseket
it: Come configurare gli aggiornamenti automatici
pl: Jak skonfigurować automatyczne aktualizacje
pt: Como configurar atualizações automáticas
ru: Как настроить автоматические обновления
sv: Hur man konfigurerar automatisk uppdatering
uk: Як налаштувати автоматичні оновлення

source: Click to see examples
cs: Klikněte pro zobrazení příkladů
hr: Kliknite za prikaz primjera
hu: Kattintson a példák megtekintéséhez
it: Clicca per vedere esempi
pl: Kliknij, aby zobaczyć przykłady
pt: Clique para ver exemplos
ru: Нажмите, чтобы увидеть примеры
sv: Klicka för att se exempel
uk: Натисніть, щоб переглянути приклади

source: <b>GitHub Releases (recommended):</b> Click the button next to Update URL to fill with template, then edit OWNER/REPO <b>Example:</b> https://api.github.com/repos/biglinux/big-video-converter/releases/latest <b>Filename Pattern:</b> Used to identify which file to download from the release. The asterisk (*) matches any text. <b>Pattern Examples:</b> • myapp-*-x86_64.AppImage → matches: myapp-v1.2.3-x86_64.AppImage • *-gui-*.AppImage → matches: converter-gui-1.0.AppImage • calculator-*.AppImage → matches: calculator-2.5-linux.AppImage
cs: <b>GitHub Vydání (doporučeno):</b> Klikněte na tlačítko vedle Aktualizovat URL pro vyplnění šablony, poté upravte VLASTNÍK/REPO <b>Příklad:</b> https://api.github.com/repos/biglinux/big-video-converter/releases/latest <b>Vzor názvu souboru:</b> Používá se k určení, který soubor stáhnout z vydání. Hvězdička (*) odpovídá jakémukoli textu. <b>Příklady vzorů:</b> • myapp-*-x86_64.AppImage → odpovídá: myapp-v1.2.3-x86_64.AppImage • *-gui-*.AppImage → odpovídá: converter-gui-1.0.AppImage • calculator-*.AppImage → odpovídá: calculator-2.5-linux.AppImage
hr: <b>GitHub Izdanja (preporučeno):</b> Kliknite gumb pored Ažuriraj URL da biste ispunili predložak, a zatim uredite VLASNIK/REP <b>Primjer:</b> https://api.github.com/repos/biglinux/big-video-converter/releases/latest <b>Obrazac imena datoteke:</b> Koristi se za identifikaciju koje datoteke preuzeti iz izdanja. Asterisk (*) odgovara bilo kojem tekstu. <b>Primjeri obrazaca:</b> • myapp-*-x86_64.AppImage → odgovara: myapp-v1.2.3-x86_64.AppImage • *-gui-*.AppImage → odgovara: converter-gui-1.0.AppImage • calculator-*.AppImage → odgovara: calculator-2.5-linux.AppImage
hu: <b>GitHub Kiadások (ajánlott):</b> Kattintson a Frissítési URL melletti gombra a sablon kitöltéséhez, majd szerkessze az OWNER/REPO-t <b>Példa:</b> https://api.github.com/repos/biglinux/big-video-converter/releases/latest <b>Fájlnév Minta:</b> A kiadásból letöltendő fájl azonosítására szolgál. A csillag (*) bármilyen szöveget illeszt. <b>Minta Példák:</b> • myapp-*-x86_64.AppImage → illeszkedik: myapp-v1.2.3-x86_64.AppImage • *-gui-*.AppImage → illeszkedik: converter-gui-1.0.AppImage • calculator-*.AppImage → illeszkedik: calculator-2.5-linux.AppImage
it: <b>Rilasci GitHub (consigliato):</b> Clicca il pulsante accanto a Aggiorna URL per riempire con il modello, poi modifica OWNER/REPO <b>Esempio:</b> https://api.github.com/repos/biglinux/big-video-converter/releases/latest <b>Modello di Nome File:</b> Utilizzato per identificare quale file scaricare dal rilascio. L'asterisco (*) corrisponde a qualsiasi testo. <b>Esempi di Modello:</b> • myapp-*-x86_64.AppImage → corrisponde: myapp-v1.2.3-x86_64.AppImage • *-gui-*.AppImage → corrisponde: converter-gui-1.0.AppImage • calculator-*.AppImage → corrisponde: calculator-2.5-linux.AppImage
pl: <b>Wydania GitHub (zalecane):</b> Kliknij przycisk obok URL aktualizacji, aby wypełnić szablon, a następnie edytuj WŁAŚCICIEL/REPO <b>Przykład:</b> https://api.github.com/repos/biglinux/big-video-converter/releases/latest <b>Wzorzec nazwy pliku:</b> Używany do identyfikacji, który plik pobrać z wydania. Asterisk (*) pasuje do dowolnego tekstu. <b>Przykłady wzorców:</b> • myapp-*-x86_64.AppImage → pasuje: myapp-v1.2.3-x86_64.AppImage • *-gui-*.AppImage → pasuje: converter-gui-1.0.AppImage • calculator-*.AppImage → pasuje: calculator-2.5-linux.AppImage
pt: <b>GitHub Releases (recomendado):</b> Clique no botão ao lado de Atualizar URL para preencher com o modelo, depois edite PROPRIETÁRIO/REPO <b>Exemplo:</b> https://api.github.com/repos/biglinux/big-video-converter/releases/latest <b>Padrão de Nome de Arquivo:</b> Usado para identificar qual arquivo baixar da versão. O asterisco (*) corresponde a qualquer texto. <b>Exemplos de Padrão:</b> • myapp-*-x86_64.AppImage → corresponde: myapp-v1.2.3-x86_64.AppImage • *-gui-*.AppImage → corresponde: converter-gui-1.0.AppImage • calculator-*.AppImage → corresponde: calculator-2.5-linux.AppImage
ru: <b>Релизы GitHub (рекомендуется):</b> Нажмите кнопку рядом с URL обновления, чтобы заполнить шаблон, затем отредактируйте OWNER/REPO <b>Пример:</b> https://api.github.com/repos/biglinux/big-video-converter/releases/latest <b>Шаблон имени файла:</b> Используется для определения, какой файл скачать из релиза. Звездочка (*) соответствует любому тексту. <b>Примеры шаблонов:</b> • myapp-*-x86_64.AppImage → соответствует: myapp-v1.2.3-x86_64.AppImage • *-gui-*.AppImage → соответствует: converter-gui-1.0.AppImage • calculator-*.AppImage → соответствует: calculator-2.5-linux.AppImage
sv: <b>GitHub Releases (rekommenderat):</b> Klicka på knappen bredvid Uppdatera URL för att fylla i med mall, redigera sedan ÄGARE/REPO <b>Exempel:</b> https://api.github.com/repos/biglinux/big-video-converter/releases/latest <b>Filnamnsmönster:</b> Används för att identifiera vilken fil som ska laddas ner från utgåvan. Asterisk (*) matchar vilken text som helst. <b>Mönsterexempel:</b> • myapp-*-x86_64.AppImage → matchar: myapp-v1.2.3-x86_64.AppImage • *-gui-*.AppImage → matchar: converter-gui-1.0.AppImage • calculator-*.AppImage → matchar: calculator-2.5-linux.AppImage

source: Update URL
cs: URL pro aktualizaci
hr: URL za ažuriranje
hu: Frissítési URL
it: URL di aggiornamento
pl: Adres URL aktualizacji
pt: URL de Atualização
ru: URL обновления
sv: Uppdatera URL
uk: Оновити URL

source: Paste GitHub API template
cs: Vložte šablonu GitHub API
hr: Zalijepi GitHub API predložak
hu: GitHub API sablon beillesztése
it: Incolla il modello dell'API di GitHub
pl: Wklej szablon API GitHub
pt: Colar modelo da API do GitHub
ru: Вставить шаблон GitHub API
sv: Klistra in GitHub API-mall
uk: Вставити шаблон GitHub API

source: Filename Pattern
cs: Vzor názvu souboru
hr: Obrazac imena datoteke
hu: Fájlnév Minta
it: Modello di nome file
pl: Wzorzec nazwy pliku
pt: Padrão de Nome de Arquivo
ru: Шаблон имени файла
sv: Filnamnsmönster
uk: Шаблон імені файлу

source: Check Interval
cs: Interval kontroly
hr: Interval provjere
hu: Ellenőrzési időintervallum
pt: Intervalo de Verificação
ru: Интервал проверки
sv: Kontrollintervall

source: How often to check for updates
cs: Jak často kontrolovat aktualizace
hr: Koliko često provjeravati ažuriranja
hu: Milyen gyakran ellenőrizze a frissítéseket
pt: Com que frequência verificar atualizações
ru: Как часто проверять наличие обновлений
sv: Hur ofta ska jag kontrollera efter uppdateringar

source: Every hour
cs: Každou hodinu
hr: Svake sat vremena
hu: Minden órában
pt: A cada hora
ru: Каждый час
sv: Varje timme

source: Every 12 hours
cs: Každých 12 hodin
hr: Svakih 12 sati
hu: Minden 12 órában
pt: A cada 12 horas
ru: Каждые 12 часов
sv: Varje 12:e timme

source: Every 24 hours (recommended)
cs: Každých 24 hodin (doporučeno)
hr: Svakih 24 sata (preporučeno)
hu: Minden 24 órában (ajánlott)
pt: A cada 24 horas (recomendado)
ru: Каждые 24 часа (рекомендуется)
sv: Varje 24 timmar (rekommenderas)

source: Custom
cs: Vlastní
hr: Prilagođeno
hu: Egyedi
pt: Personalizado
ru: Пользовательский
sv: Anpassad

source: Custom Interval (minutes)
cs: Vlastní interval (minuty)
hr: Prilagođeni interval (minute)
hu: Egyedi intervallum (perc)
pt: Intervalo Personalizado (minutos)
ru: Пользовательский интервал (минуты)
sv: Anpassad intervall (minuter)

source: Minimum: 1 minute, Maximum: 1440 minutes (24h)
cs: Minimální: 1 minuta, Maximální: 1440 minut (24h)
hr: Minimalno: 1 minuta, Maksimalno: 1440 minuta (24h)
hu: Minimum: 1 perc, Maximum: 1440 perc (24 óra)
pt: Mínimo: 1 minuto, Máximo: 1440 minutos (24h)
ru: Минимум: 1 минута, Максимум: 1440 минут (24ч)
sv: Minsta: 1 minut, Största: 1440 minuter (24h)

source: Files
cs: Soubory
da: Filer
de: Dateien
el: Αρχεία
et: Failid
fi: Tiedostot
he: קבצים
hr: Datoteke
hu: Fájlok
is: Skrár
it: File
pl: Pliki
pt: Arquivos
ru: Файлы
sk: Súbory
sv: Filer
uk: Файли

source: Application Files
bg: Приложен файлове
cs: Aplikační soubory
da: Applikationsfiler
de: Anwendungsdateien
el: Αρχεία Εφαρμογής
es: Archivos de la aplicación
et: Rakenduse failid
fi: Sovellustiedostot
fr: Fichiers d'application
he: קבצי יישום
hr: Datoteke aplikacije
hu: Alkalmazásfájlok
is: Forritaskrár
it: File dell'applicazione
ja: アプリケーションファイル
nl: Toepassingsbestanden
no: Applikasjonsfiler
pl: Pliki aplikacji
pt: Arquivos do Aplicativo
ro: Fișiere aplicație
ru: Файлы приложений
sk: Aplikačné súbory
sv: Applikationsfiler
tr: Uygulama Dosyaları
uk: Файли програми

source: Main Executable
bg: Основен изпълним файл
cs: Hlavní spustitelný soubor
da: Hovedeksekverbar
de: Hauptanwendung
el: Κύρια Εκτελέσιμη
es: Ejecutable Principal
et: Peamine täitmisfail
fi: Pääsuoritettava
fr: Exécutable principal
he: קובץ הפעלה ראשי
hr: Glavni izvršni program
hu: Fő végrehajtható fájl
is: Aðalkeyrsluskrá
it: Eseguibile principale
ja: メイン実行ファイル
nl: Hoofduitvoerbaar bestand
no: Hovedkjørbar
pl: Główny plik wykonywalny
pt: Executável Principal
ro: Executabil principal
ru: Основной исполняемый файл
sk: Hlavný spustiteľný súbor
sv: Huvudprogram
tr: Ana Yürütülebilir
uk: Головний виконуваний файл

source: Select the main application file
bg: Изберете основния файл на приложението
cs: Vyberte hlavní soubor aplikace
da: Vælg hovedapplikationsfilen
de: Wählen Sie die Hauptanwendungsdatei aus
el: Επιλέξτε το κύριο αρχείο εφαρμογής
es: Selecciona el archivo principal de la aplicación
et: Vali peamine rakenduse fail
fi: Valitse pääsovellustiedosto
fr: Sélectionnez le fichier principal de l'application
he: בחר את קובץ היישום הראשי
hr: Odaberite glavnu aplikacijsku datoteku
hu: Válaszd ki a fő alkalmazásfájlt
is: Veldu aðalforritaskrána
it: Seleziona il file principale dell'applicazione
ja: メインアプリケーションファイルを選択してください
nl: Selecteer het hoofdtoepassingsbestand
no: Velg hovedapplikasjonsfilen
pl: Wybierz główny plik aplikacji
pt: Selecione o arquivo principal do aplicativo
ro: Selectați fișierul principal al aplicației
ru: Выберите основной файл приложения
sk: Vyberte hlavný aplikačný súbor
sv: Välj huvudapplikationsfilen
tr: Ana uygulama dosyasını seçin
uk: Виберіть основний файл програми

source: Choose File
bg: Изберете файл
cs: Vyberte soubor
da: Vælg fil
de: Datei auswählen
el: Επιλέξτε Αρχείο
es: Elegir archivo
et: Vali fail
fi: Valitse tiedosto
fr: Choisir un fichier
he: בחר קובץ
hr: Odaberi datoteku
hu: Fájl kiválasztása
is: Veldu skrá
it: Scegli File
ja: ファイルを選択
nl: Kies Bestand
no: Velg fil
pl: Wybierz plik
pt: Escolher Arquivo
ro: Alege Fișier
ru: Выбрать файл
sk: Vybrať súbor
sv: Välj fil
tr: Dosya Seç
uk: Виберіть файл

source: Application Type
bg: Тип на приложението
cs: Typ aplikace
da: Applikationstype
de: Anwendungstyp
el: Τύπος Εφαρμογής
es: Tipo de aplicación
et: Rakenduse tüüp
fi: Sovellustyyppi
fr: Type d'application
he: סוג יישום
hr: Vrsta aplikacije
hu: Alkalmazás típusa
is: Forritategund
it: Tipo di applicazione
ja: アプリケーションタイプ
nl: Toepassingstype
no: Applikasjonstype
pl: Typ aplikacji
pt: Tipo de Aplicativo
ro: Tip aplicație
ru: Тип приложения
sk: Typ aplikácie
sv: Applikationstyp
tr: Uygulama Türü
uk: Тип програми

source: Auto-detected from executable
bg: Автоматично открито от изпълним файл
cs: Automaticky detekováno z spustitelného souboru
da: Automatisk registreret fra eksekverbar fil
de: Automatisch aus der ausführbaren Datei erkannt
el: Αυτόματη ανίχνευση από εκτελέσιμο
es: Detectado automáticamente desde el ejecutable
et: Automaatne tuvastamine täitmisfailist
fi: Automaattisesti tunnistettu suoritettavasta tiedostosta
fr: Détecté automatiquement à partir de l'exécutable
he: זוהה אוטומטית מקובץ הרצה
hr: Automatski otkriveno iz izvršne datoteke
hu: Automatikusan észlelve a végrehajthatóból
is: Sjálfvirkt greint úr keyrandi forriti
it: Rilevato automaticamente dall'eseguibile
ja: 実行可能ファイルから自動検出されました
nl: Automatisch gedetecteerd vanuit uitvoerbaar bestand
no: Automatisk oppdaget fra kjørbar fil
pl: Automatycznie wykryte z pliku wykonywalnego
pt: Detectado automaticamente a partir do executável
ro: Detectat automat din executabil
ru: Автоматически определено из исполняемого файла
sk: Automaticky zistené z spustiteľného súboru
sv: Automatiskt upptäckt från körbar fil
tr: Yürütülebilir dosyadan otomatik olarak algılandı
uk: Автоматично виявлено з виконуваного файлу

source: Binary
bg: Двоичен
cs: Binární
da: Binær
de: Binär
el: Δυαδικός
es: Binario
et: Binaarne
fi: Binaari
fr: Binaire
he: בינארי
hr: Binarni
hu: Binaris
is: Bítnar
it: Binario
ja: バイナリ
nl: Binaire
no: Binær
pl: Binarne
pt: Binário
ro: Binară
ru: Двоичный
sk: Binárny
sv: Binär
tr: İkili
uk: Бінарний

source: Python
bg: Питон
el: Πύθων
et: Pythoni
he: פייתון
hr: Pytho
ja: パイソン
ru: Питон

source: Python Wrapper
bg: Python обвивка
et: Pythoni wrapper
fi: Python-kääre
fr: Enveloppe Python
he: עטיפת פייתון
hr: Python omotač
hu: Python Csomagoló
is: Python umbúningur
it: Wrapper Python
ja: Pythonラッパー
pt: Wrapper Python
ru: Питон-обертка
tr: Python Sarmalayıcı
uk: Python Обгортка

source: Shell Script
bg: Обвивка на скрипт
de: Shell-Skript
el: Σενάριο Κέλυφος
es: Script de Shell
et: Käskluskript
fi: Shell-skripti
fr: Script Shell
he: סקריפט ש shell
hr: Shell skripta
is: Skel Script
it: Script di Shell
ja: シェルスクリプト
no: Skallskript
pl: Skrypt powłoki
pt: Script de Shell
ro: Script de shell
ru: Оболочка скрипт
sk: Shell skript
sv: Skalldokument
tr: Kabuk Betiği
uk: Оболонковий скрипт

source: Java
bg: Джава
el: Τζάβα
he: ג'אווה
ja: ジャバ
ru: Джава

source: Electron
bg: Електрон
cs: Elektron
da: Elektron
de: Elektron
el: Ηλεκτρόνιο
es: Electrón
et: Elektroon
fi: Elektroni
fr: Électron
he: אלקטרון
hr: Elektron
hu: Elektron
is: Elektrón
it: Elettrone
ja: エレクトロン
no: Elektron
pl: Elektron
ru: Электрон
sk: Elektrón
sv: Elektron
tr: Elektron

source: Additional Directories
bg: Допълнителни директории
cs: Další adresáře
da: Yderligere mapper
de: Zusätzliche Verzeichnisse
el: Επιπλέον Κατάλογοι
es: Directorios Adicionales
et: Lisa kataloogid
fi: Lisähakemistot
fr: Répertoires supplémentaires
he: ספריות נוספות
hr: Dodatne direktorije
hu: További könyvtárak
is: Aukalegar Skráarskrár
it: Directory aggiuntive
ja: 追加ディレクトリ
nl: Aanvullende Mappen
no: Ytterligere kataloger
pl: Dodatkowe katalogi
pt: Diretórios Adicionais
ro: Directoare suplimentare
ru: Дополнительные каталоги
sk: Dodatočné adresáre
sv: Ytterligare kataloger
tr: Ekstra Dizinler
uk: Додаткові каталоги
