Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Host Setup Required
bg: Изисква се настройка на хоста
cs: Nastavení hostitele vyžadováno
da: Værtopsætning påkrævet
de: Hosteinrichtung erforderlich
el: Απαιτείται Ρύθμιση Φιλοξενίας
es: Configuración del Host Requerida
et: Hosti seadistamine vajalik
fi: Isäntäasetusten määrittäminen vaaditaan
fr: Configuration de l'hôte requise
he: דרוש הגדרת מארח
hr: Potrebna konfiguracija domaćina
hu: Gazda beállítása szükséges
is: Hýsingaruppsetning nauðsynleg
it: Configurazione dell'host richiesta
ja: ホストセットアップが必要です
nl: Hostconfiguratie Vereist
no: Vertikalt oppsett kreves
pl: Wymagana konfiguracja hosta
pt: Configuração do Host Necessária
ro: Configurare gazdă necesară
ru: Требуется настройка хоста
sk: Vyžaduje sa nastavenie hostiteľa
sv: Värdinställning krävs
tr: Ana Bilgisayar Kurulumu Gerekli
uk: Налаштування хоста необхідне

source: Missing: {}
bg: Липсва: {}
cs: Chybí: {}
da: Manglende: {}
de: Fehlt: {}
el: Λείπει: {}
es: Faltante: {}
et: Puudub: {}
fi: Puuttuu: {}
fr: Manquant : {}
he: חסר: {}
hr: Nedostaje: {}
hu: Hiányzik: {}
is: Vantar: {}
it: Mancante: {}
ja: 不足: {}
nl: Ontbrekend: {}
no: Manglende: {}
pl: Brak: {}
pt: Faltando: {}
ro: Lipsă: {}
ru: Отсутствует: {}
sk: Chýba: {}
sv: Saknas: {}
tr: Eksik: {}
uk: Відсутній: {}

source: Setup
bg: Настройка
cs: Nastavení
da: Opsætning
de: Einrichtung
el: Ρύθμιση
es: Configuración
et: Seadistus
fi: Asennus
fr: Configuration
he: התקנה
hr: Postavke
hu: Beállítás
is: Uppsetning
it: Installazione
ja: セットアップ
nl: Instelling
no: Oppsett
pl: Instalacja
pt: Configuração
ro: Configurare
ru: Настройка
sk: Nastavenie
sv: Installation
tr: Kurulum
uk: Настроювання

source: AppImage Creator
cs: Tvůrce AppImage
el: Δημιουργός AppImage
es: Creador de AppImage
et: AppImage'i looja
fi: AppImage-luonti
fr: Créateur d'AppImage
he: יוצר AppImage
hu: AppImage Készítő
is: AppImage Skaparinn
ja: AppImageクリエーター
pl: Twórca AppImage
pt: Criador de AppImage
ro: Creator AppImage
ru: Создатель AppImage
sk: Tvorca AppImage
sv: AppImage Skapare
tr: AppImage Oluşturucu

source: Menu
cs: Nabídka
hr: Izbornik
hu: Menü
ru: Меню
sv: Meny

source: Settings
cs: Nastavení
hr: Postavke
hu: Beállítások
pt: Configurações
ru: Настройки
sv: Inställningar

source: About
cs: O aplikaci
hr: O programu
hu: A programról
pt: Sobre
ru: О программе
sv: Om

source: Quick Setup
bg: Бърза настройка
cs: Rychlé nastavení
da: Hurtig opsætning
de: Schnellkonfiguration
el: Γρήγορη Ρύθμιση
es: Configuración Rápida
et: Kiire seadistus
fi: Nopea asennus
fr: Configuration rapide
he: הגדרה מהירה
hr: Brza postava
hu: Gyors beállítás
is: Hraðuppsetning
it: Impostazione Rapida
ja: クイックセットアップ
nl: Snelle Setup
no: Rask oppsett
pl: Szybka konfiguracja
pt: Configuração Rápida
ro: Configurare rapidă
ru: Быстрая настройка
sk: Rýchle nastavenie
sv: Snabbinstallation
tr: Hızlı Kurulum
uk: Швидка налаштування

source: Get started quickly with basic information
bg: Започнете бързо с основна информация
cs: Začněte rychle s základními informacemi
da: Kom i gang hurtigt med grundlæggende information.
de: Schnell mit grundlegenden Informationen starten
el: Ξεκινήστε γρήγορα με βασικές πληροφορίες
es: Comience rápidamente con información básica
et: Alusta kiiresti põhiteabega
fi: Aloita nopeasti perusinfolla
fr: Commencez rapidement avec des informations de base
he: התחל במהירות עם מידע בסיסי
hr: Brzo započnite s osnovnim informacijama
hu: Kezdj el gyorsan az alapvető információkkal
is: Byrjaðu fljótt með grunnupplýsingar
it: Inizia rapidamente con informazioni di base
ja: 基本情報を使ってすぐに始めましょう
nl: Begin snel met basisinformatie
no: Kom i gang raskt med grunnleggende informasjon
pl: Rozpocznij szybko z podstawowymi informacjami
pt: Comece rapidamente com informações básicas
ro: Începeți rapid cu informații de bază
ru: Начните быстро с основной информации
sk: Začnite rýchlo s základnými informáciami
sv: Kom igång snabbt med grundläggande information
tr: Temel bilgilerle hızlıca başlayın
uk: Почніть швидко з основною інформацією

source: Optional: Choose an icon for your application
bg: По избор: Изберете икона за вашето приложение
cs: Volitelné: Vyberte ikonu pro svou aplikaci
da: Valgfrit: Vælg et ikon til din applikation
de: Optional: Wählen Sie ein Symbol für Ihre Anwendung
el: Προαιρετικό: Επιλέξτε ένα εικονίδιο για την εφαρμογή σας
es: Opcional: Elige un ícono para tu aplicación
et: Valikuline: Valige oma rakenduse ikoon.
fi: Valinnainen: Valitse kuvake sovelluksellesi
fr: Optionnel : Choisissez une icône pour votre application
he: אופציונלי: בחר סמל עבור היישום שלך
hr: Opcionalno: Odaberite ikonu za svoju aplikaciju
hu: Opcionális: Válasszon ikont az alkalmazásához
is: Valfrjálst: Veldu tákn fyrir forritið þitt
it: Facoltativo: Scegli un'icona per la tua applicazione
ja: オプション: アプリケーションのアイコンを選択してください
nl: Optioneel: Kies een pictogram voor uw applicatie
no: Valgfritt: Velg et ikon for applikasjonen din
pl: Opcjonalnie: Wybierz ikonę dla swojej aplikacji
pt: Opcional: Escolha um ícone para o seu aplicativo
ro: Opțional: Alegeți o pictogramă pentru aplicația dumneavoastră
ru: Необязательно: Выберите значок для вашего приложения
sk: Voliteľné: Vyberte ikonu pre vašu aplikáciu
sv: Valfritt: Välj en ikon för din applikation
tr: İsteğe bağlı: Uygulamanız için bir simge seçin

source: Configuration Status
bg: Статус на конфигурацията
cs: Stav konfigurace
da: Konfigurationsstatus
de: Konfigurationsstatus
el: Κατάσταση Διαμόρφωσης
es: Estado de configuración
et: Konfiguratsiooni olek
fi: Konfiguraation tila
fr: État de la configuration
he: סטטוס קונפיגורציה
hr: Status konfiguracije
hu: Konfigurációs állapot
is: Staða stillingar
it: Stato di configurazione
ja: 構成状況
nl: Configuratiestatus
no: Konfigurasjonsstatus
pl: Status konfiguracji
pt: Status da Configuração
ro: Stare configurație
ru: Статус конфигурации
sk: Stav konfigurácie
sv: Konfigurationsstatus
tr: Yapılandırma Durumu
uk: Конфігураційний статус

source: Complete setup to enable AppImage creation
bg: Завършете настройката за активиране на създаването на AppImage
cs: Dokončete nastavení pro povolení vytváření AppImage
da: Fuldfør opsætning for at muliggøre AppImage-oprettelse
de: Vollständige Einrichtung zur Aktivierung der AppImage-Erstellung
el: Ολοκληρώστε τη ρύθμιση για να επιτρέψετε τη δημιουργία AppImage
es: Configuración completa para habilitar la creación de AppImage
et: Täielik seadistus AppImage'i loomise võimaldamiseks
fi: Täydellinen asennus AppImage-luomisen mahdollistamiseksi
fr: Configuration complète pour activer la création d'AppImage
he: השלמת הגדרה כדי לאפשר יצירת AppImage
hr: Potpuno postavljanje za omogućavanje stvaranja AppImage-a
hu: A AppImage létrehozásának engedélyezéséhez szükséges teljes beállítás
is: Fullkomin uppsetning til að gera AppImage sköpun mögulega
it: Configurazione completa per abilitare la creazione di AppImage
ja: AppImage作成を有効にするための完全なセットアップ
nl: Voltooi de setup om AppImage-creatie mogelijk te maken
no: Fullfør oppsett for å aktivere AppImage-opprettelse
pl: Zakończ konfigurację, aby włączyć tworzenie AppImage.
pt: Configuração completa para habilitar a criação de AppImage
ro: Configurare completă pentru a activa crearea AppImage
ru: Завершите настройку для включения создания AppImage
sk: Dokončite nastavenie na povolenie vytvárania AppImage
sv: Slutför installationen för att aktivera AppImage-skapande
tr: AppImage oluşturmayı etkinleştirmek için tam kurulumu tamamlayın
uk: Завершіть налаштування для активації створення AppImage

source: Generate your distributable AppImage file
bg: Създайте вашия разпространяем AppImage файл
cs: Vytvořte svůj distribuovatelný soubor AppImage
da: Generer din distribuerbare AppImage-fil
de: Erstellen Sie Ihre distributierbare AppImage-Datei
el: Δημιουργήστε το διανεμόμενο αρχείο AppImage σας
es: Genera tu archivo AppImage distribuible
et: Loo oma jaotatav AppImage fail
fi: Luo jakelukelpoinen AppImage-tiedostosi
fr: Générez votre fichier AppImage distribuable
he: צור את קובץ ה-AppImage הניתן להפצה שלך
hr: Generirajte svoju distribuiranu AppImage datoteku
hu: Generálja a terjeszthető AppImage fájlt
is: Búðu til dreifanlega AppImage skrána þína
it: Genera il tuo file AppImage distribuibile
ja: 配布可能なAppImageファイルを生成する
nl: Genereer uw distribueerbare AppImage-bestand
no: Generer din distribuerbare AppImage-fil
pl: Wygeneruj swój dystrybuowalny plik AppImage
pt: Gere seu arquivo AppImage distribuível
ro: Generați fișierul dvs. AppImage distribuit.
ru: Сгенерируйте ваш распределяемый файл AppImage
sk: Vytvorte svoj distribuovateľný súbor AppImage
sv: Generera din distribuerbara AppImage-fil
tr: Dağıtılabilir AppImage dosyanızı oluşturun
uk: Згенеруйте свій розповсюджуваний файл AppImage

source: Advanced Settings
bg: Разширени настройки
cs: Pokročilé nastavení
da: Avancerede indstillinger
de: Erweiterte Einstellungen
el: Προηγμένες Ρυθμίσεις
es: Configuración avanzada
et: Täpsemad seaded
fi: Lisäasetukset
fr: Paramètres avancés
he: הגדרות מתקדמות
hr: Napredne postavke
hu: Haladó beállítások
is: Fyrirlestrarstillingar
it: Impostazioni Avanzate
ja: 詳細設定
nl: Geavanceerde instellingen
no: Avanserte innstillinger
pl: Ustawienia zaawansowane
pt: Configurações Avançadas
ro: Setări Avansate
ru: Расширенные настройки
sk: Pokročilé nastavenia
sv: Avancerade inställningar
tr: Gelişmiş Ayarlar
uk: Розширені налаштування

source: Configure authors, categories, and build options
bg: Конфигурирайте автори, категории и опции за изграждане
cs: Konfigurace autorů, kategorií a možností sestavení
da: Konfigurer forfattere, kategorier og byggeindstillinger
de: Autoren, Kategorien und Build-Optionen konfigurieren
el: Ρυθμίστε συγγραφείς, κατηγορίες και επιλογές κατασκευής
es: Configurar autores, categorías y opciones de compilación
et: Konfigureeri autorid, kategooriad ja ehitusvalikud
fi: Määritä kirjoittajat, kategoriat ja rakennusvaihtoehdot
fr: Configurer les auteurs, les catégories et les options de construction
he: הגדר מחברים, קטגוריות ואפשרויות בנייה
hr: Konfigurirajte autore, kategorije i opcije gradnje
hu: Szerzők, kategóriák és build opciók konfigurálása
is: Stilltu höfunda, flokka og byggingarvalkosti
it: Configura autori, categorie e opzioni di compilazione
ja: 著者、カテゴリ、およびビルドオプションを設定する
nl: Configureer auteurs, categorieën en bouwopties
no: Konfigurer forfattere, kategorier og byggealternativer
pl: Skonfiguruj autorów, kategorie i opcje kompilacji
pt: Configurar autores, categorias e opções de compilação
ro: Configurează autori, categorii și opțiuni de compilare
ru: Настроить авторов, категории и параметры сборки
sk: Konfigurujte autorov, kategórie a možnosti zostavenia
sv: Konfigurera författare, kategorier och byggalternativ
tr: Yazarları, kategorileri ve derleme seçeneklerini yapılandırın
uk: Налаштувати авторів, категорії та параметри збірки

source: Open Settings
bg: Отворете Настройки
cs: Otevřít nastavení
da: Åbn indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir Configuración
et: Ava Seaded
fi: Avaa asetukset
fr: Ouvrir les paramètres
he: פתח הגדרות
hr: Otvorite postavke
hu: Beállítások megnyitása
is: Opna stillingar
it: Apri Impostazioni
ja: 設定を開く
nl: Open Instellingen
no: Åpne innstillinger
pl: Otwórz Ustawienia
pt: Abrir Configurações
ro: Deschide Setările
ru: Открыть настройки
sk: Otvorenie nastavení
sv: Öppna Inställningar
tr: Ayarları Aç
uk: Відкрити налаштування

source: Create distributable AppImages from any Linux application. Supports Python, Qt, GTK, Java, and binary applications.
cs: Vytvořte distribuovatelné AppImages z libovolné linuxové aplikace. Podporuje Python, Qt, GTK, Java a binární aplikace.
hr: Kreirajte distribuirane AppImage datoteke iz bilo koje Linux aplikacije. Podržava Python, Qt, GTK, Java i binarne aplikacije.
hu: Hozzon létre terjeszthető AppImage fájlokat bármely Linux alkalmazásból. Támogatja a Python, Qt, GTK, Java és bináris alkalmazásokat.
pt: Crie AppImages distribuíveis a partir de qualquer aplicativo Linux. Suporta Python, Qt, GTK, Java e aplicativos binários.
ru: Создавайте распространяемые AppImage из любого приложения для Linux. Поддерживает Python, Qt, GTK, Java и бинарные приложения.
sv: Skapa distribuerbara AppImages från vilken Linux-applikation som helst. Stöder Python, Qt, GTK, Java och binära applikationer.

source: AppImage Creator Settings
bg: Настройки на AppImage Creator
cs: Nastavení tvůrce AppImage
da: AppImage Creator Indstillinger
de: AppImage Creator Einstellungen
el: Ρυθμίσεις Δημιουργού AppImage
es: Configuración de AppImage Creator
et: AppImage'i looja seaded
fi: AppImage Creator - Asetukset
fr: Paramètres du créateur d'AppImage
he: הגדרות יוצר AppImage
hr: Postavke AppImage Creatora
hu: AppImage Creator Beállítások
is: AppImage Creator Stillingar
it: Impostazioni di AppImage Creator
ja: AppImageクリエイター設定
nl: AppImage Creator Instellingen
no: Innstillinger for AppImage Creator
pl: Ustawienia kreatora AppImage
pt: Configurações do Criador de AppImage
ro: Setări Creator AppImage
ru: Настройки AppImage Creator
sk: Nastavenia AppImage Creator
sv: AppImage Skapare Inställningar
tr: AppImage Oluşturucu Ayarları
uk: Nastavení tvůrce AppImage

source: Setup Build Environment?
cs: Nastavení prostředí pro sestavení?
da: Opsæt bygge-miljø?
de: Build-Umgebung einrichten?
el: Ρύθμιση Περιβάλλοντος Κατασκευής;
es: ¿Configurar el entorno de compilación?
et: Seadistuse ehitamise keskkond?
fi: Aseta rakennusympäristö?
fr: Configurer l'environnement de construction ?
he: האם להגדיר את סביבת הבנייה?
hr: Postavljanje okruženja za izgradnju?
hu: Környezet beállítása?
is: Uppsetning byggingarumhverfis?
it: Configurare l'ambiente di build?
nl: Setup Build Omgeving?
pl: Czy skonfigurować środowisko kompilacji?
pt: Configurar Ambiente de Construção?
ro: Configurare mediu de construire?
ru: Настроить среду сборки?
sk: Nastaviť prostredie pre zostavenie?
sv: Konfigurera byggmiljö?
tr: Kurulum Yapı Ortamı?
uk: Налаштування середовища збірки?

source: This will download and setup '{}'. This process may take 5-15 minutes depending on your internet connection. The following will be installed:
cs: Toto stáhne a nastaví '{}'. Tento proces může trvat 5-15 minut v závislosti na vašem internetovém připojení. Následující bude nainstalováno:
da: Dette vil downloade og opsætte '{}'. Denne proces kan tage 5-15 minutter afhængigt af din internetforbindelse. Følgende vil blive installeret:
de: Dies wird '{}' herunterladen und einrichten. Dieser Vorgang kann je nach Ihrer Internetverbindung 5-15 Minuten dauern. Folgendes wird installiert:
el: Αυτό θα κατεβάσει και θα ρυθμίσει '{}'. Αυτή η διαδικασία μπορεί να διαρκέσει 5-15 λεπτά ανάλογα με τη σύνδεση στο διαδίκτυο. Τα παρακάτω θα εγκατασταθούν:
es: Esto descargará y configurará '{}'. Este proceso puede tardar de 5 a 15 minutos, dependiendo de tu conexión a internet. Se instalará lo siguiente:
et: See alla alla ja seadistab '{}'. See protsess võib võtta 5-15 minutit, sõltuvalt teie internetiühendusest. Järgmised installitakse:
fi: Tämä lataa ja asentaa '{}'. Tämä prosessi voi kestää 5-15 minuuttia riippuen internet-yhteydestäsi. Seuraavat asennetaan:
fr: Cela téléchargera et configurera '{}'. Ce processus peut prendre 5 à 15 minutes en fonction de votre connexion Internet. Les éléments suivants seront installés :
he: זה יוריד ויתקין '{}'. תהליך זה עשוי לקחת 5-15 דקות בהתאם לחיבור האינטרנט שלך. הבאים יותקנו:
hr: Ovo će preuzeti i postaviti '{}'. Ovaj proces može trajati 5-15 minuta, ovisno o vašoj internetskoj vezi. Sljedeće će biti instalirano:
hu: Ez letölti és beállítja a '{}'-t. Ez a folyamat 5-15 percet vehet igénybe az internetkapcsolatodtól függően. A következők lesznek telepítve:
is: Þetta mun hlaða niður og setja upp '{}'. Þessi ferli getur tekið 5-15 mínútur, allt eftir internettengingu þinni. Eftirfarandi verður sett upp:
it: Questo installerà e configurerà '{}'. Questo processo potrebbe richiedere 5-15 minuti a seconda della tua connessione internet. I seguenti verranno installati:
nl: Dit zal '{}' downloaden en instellen. Dit proces kan 5-15 minuten duren, afhankelijk van uw internetverbinding. Het volgende zal worden geïnstalleerd:
pl: To pobierze i skonfiguruje '{}'. Ten proces może potrwać od 5 do 15 minut w zależności od twojego połączenia internetowego. Zostanie zainstalowane:
pt: Isso irá baixar e configurar '{}'. Este processo pode levar de 5 a 15 minutos, dependendo da sua conexão com a internet. Os seguintes itens serão instalados:
ro: Acest lucru va descărca și configura '{}'. Acest proces poate dura între 5 și 15 minute, în funcție de conexiunea ta la internet. Următoarele vor fi instalate:
ru: Это загрузит и настроит '{}'. Этот процесс может занять от 5 до 15 минут в зависимости от вашего интернет-соединения. Будет установлено следующее:
sk: Toto stiahne a nastaví '{}'. Tento proces môže trvať 5-15 minút v závislosti od vašej internetovej pripojenia. Následne sa nainštaluje:
sv: Detta kommer att ladda ner och installera '{}'. Denna process kan ta 5-15 minuter beroende på din internetanslutning. Följande kommer att installeras:
tr: Bu, '{}' indirilip kurulacaktır. Bu işlem, internet bağlantınıza bağlı olarak 5-15 dakika sürebilir. Aşağıdakiler yüklenecektir:

source: Do you want to continue?
cs: Chcete pokračovat?
da: Vil du fortsætte?
de: Möchten Sie fortfahren?
el: Θέλεις να συνεχίσεις;
es: ¿Deseas continuar?
et: Kas soovite jätkata?
fi: Haluatko jatkaa?
fr: Voulez-vous continuer ?
he: האם אתה רוצה להמשיך?
hr: Želite li nastaviti?
hu: Folytatni szeretnéd?
is: Viltu halda áfram?
it: Vuoi continuare?
nl: Wilt u doorgaan?
pl: Czy chcesz kontynuować?
pt: Você deseja continuar?
ro: Vrei să continui?
ru: Вы хотите продолжить?
sk: Chcete pokračovať?
sv: Vill du fortsätta?
tr: Devam etmek istiyor musunuz?
uk: Ви хочете продовжити?

source: Cancelar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
et: Tühista
fi: Peruuta
fr: Annuler
he: ביטול
hr: Otkaži
hu: Mégse
is: Hætta við
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anula
ru: Отменить
sk: Zrušiť
sv: Avbryt
tr: İptal et
uk: Cancel

source: Setup Environment
cs: Nastavení prostředí
da: Opsætning af miljø
de: Umgebung einrichten
el: Ρύθμιση Περιβάλλοντος
es: Configurar Entorno
et: Seadistuse keskkond
fi: Asennusympäristö
fr: Configurer l'environnement
he: הגדרת סביבה
hr: Postavke okruženja
hu: Környezet beállítása
is: Uppsetning umhverfis
it: Imposta ambiente
nl: Omgevingsinstellingen
pl: Konfiguracja środowiska
pt: Configurar Ambiente
ro: Configurare mediu
ru: Настройка окружения
sk: Nastavenie prostredia
sv: Installationsmiljö
tr: Kurulum Ortamı
uk: Налаштування середовища

source: Setting Up Environment
bg: Настройка на средата
cs: Nastavení prostředí
da: Opsætning af miljø
de: Umgebung einrichten
el: Ρύθμιση Περιβάλλοντος
es: Configurando el Entorno
et: Keskkonna seadistamine
fi: Ympäristön määrittäminen
fr: Configuration de l'environnement
he: הגדרת סביבה
hr: Postavljanje okruženja
hu: Környezet Beállítása
is: Uppsetning umhverfis
it: Impostazione dell'ambiente
ja: 環境の設定
nl: Omgeving Instellen
no: Innstilling av miljø
pl: Konfigurowanie środowiska
pt: Configurando o Ambiente
ro: Configurarea mediului
ru: Настройка окружения
sk: Nastavenie prostredia
sv: Inställning av miljö
tr: Ortamı Ayarlama
uk: Налаштування середовища

source: Creating container...
bg: Създаване на контейнер...
cs: Vytváření kontejneru...
da: Opretter container...
de: Container wird erstellt...
el: Δημιουργία κοντέινερ...
es: Creando contenedor...
et: Konteineri loomine...
fi: Luodaan säilöä...
fr: Création de conteneur...
he: יוצר מיכל...
hr: Stvaranje kontejnera...
hu: Tartály létrehozása...
is: Búa til ílát...
it: Creazione del contenitore...
ja: コンテナを作成中...
nl: Container aanmaken...
no: Oppretter beholder...
pl: Tworzenie kontenera...
pt: Criando contêiner...
ro: Crearea containerului...
ru: Создание контейнера...
sk: Vytváranie kontajnera...
sv: Skapar behållare...
tr: Konteyner oluşturuluyor...
uk: Створення контейнера...

source: Installing dependencies...
bg: Инсталиране на зависимости...
cs: Instalace závislostí...
da: Installerer afhængigheder...
de: Abhängigkeiten installieren...
el: Εγκατάσταση εξαρτήσεων...
es: Instalando dependencias...
et: Sõltuvuste installimine...
fi: Asennetaan riippuvuuksia...
fr: Installation des dépendances...
he: מתקין תלויות...
hr: Instaliranje ovisnosti...
hu: Függőségek telepítése...
is: Að setja upp háð.
it: Installazione delle dipendenze...
ja: 依存関係をインストールしています...
nl: Afhankelijkheden installeren...
no: Installerer avhengigheter...
pl: Instalowanie zależności...
pt: Instalando dependências...
ro: Instalarea dependențelor...
ru: Установка зависимостей...
sk: Inštalovanie závislostí...
sv: Installerar beroenden...
tr: Bağımlılıkları yüklüyor...
uk: Встановлення залежностей...

source: Error: {}
bg: Грешка: {}
cs: Chyba: {}
da: Fejl: {}
de: Fehler: {}
el: Σφάλμα: {}
et: Viga: {}
fi: Virhe: {}
fr: Erreur : {}
he: שגיאה: {}
hr: Greška: {}
hu: Hiba: {}
is: Villa: {}
it: Errore: {}
ja: エラー: {}
nl: Fout: {}
no: Feil: {}
pl: Błąd: {}
pt: Erro: {}
ro: Eroare: {}
ru: Ошибка: {}
sk: Chyba: {}
sv: Fel: {}
tr: Hata: {}
uk: Помилка: {}

source: Remove Environment?
bg: Премахване на среда?
cs: Odebrat prostředí?
da: Fjern miljø?
de: Umgebung entfernen?
el: Αφαίρεση Περιβάλλοντος;
es: ¿Eliminar entorno?
et: Eemalda keskkond?
fi: Poista ympäristö?
fr: Supprimer l'environnement ?
he: האם להסיר את הסביבה?
hr: Ukloni okruženje?
hu: Környezet eltávolítása?
is: Fjarlægja umhverfi?
it: Rimuovere l'ambiente?
ja: 環境を削除しますか？
nl: Omgeving verwijderen?
no: Fjern miljø?
pl: Usunąć środowisko?
pt: Remover Ambiente?
ro: Eliminare mediu?
ru: Удалить окружение?
sk: Odstrániť prostredie?
sv: Ta bort miljö?
tr: Ortamı Kaldır?
uk: Видалити середовище?
