Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Warning: PIL/Pillow not available, icon processing will be limited
bg: Внимание: PIL/Pillow не е наличен, обработката на иконите ще бъде ограничена
cs: Upozornění: PIL/Pillow není k dispozici, zpracování ikon bude omezeno.
da: Advarsel: PIL/Pillow ikke tilgængelig, ikonbehandling vil være begrænset
de: Warnung: PIL/Pillow nicht verfügbar, die Verarbeitung von Symbolen ist eingeschränkt.
el: Προειδοποίηση: Το PIL/Pillow δεν είναι διαθέσιμο, η επεξεργασία εικονιδίων θα είναι περιορισμένη.
es: Advertencia: PIL/Pillow no disponible, el procesamiento de iconos será limitado
et: Hoiatus: PIL/Pillow ei ole saadaval, ikoonide töötlemine on piiratud
fi: Varoitus: PIL/Pillow ei ole saatavilla, kuvakkeiden käsittely on rajoitettua
fr: Avertissement : PIL/Pillow non disponible, le traitement des icônes sera limité
he: אזהרה: PIL/Pillow אינו זמין, עיבוד האייקונים יהיה מוגבל
hr: Upozorenje: PIL/Pillow nije dostupan, obrada ikona će biti ograničena
hu: Figyelmeztetés: A PIL/Pillow nem elérhető, az ikonfeldolgozás korlátozott lesz.
is: Aðvörun: PIL/Pillow ekki tiltækt, vinnsla tákna verður takmörkuð
it: Avviso: PIL/Pillow non disponibile, l'elaborazione delle icone sarà limitata
ja: 警告: PIL/Pillowが利用できません。アイコン処理は制限されます。
nl: Waarschuwing: PIL/Pillow niet beschikbaar, het verwerken van iconen zal beperkt zijn
no: Advarsel: PIL/Pillow ikke tilgjengelig, ikonbehandling vil være begrenset
pl: Ostrzeżenie: PIL/Pillow niedostępne, przetwarzanie ikon będzie ograniczone
pt: Aviso: PIL/Pillow não disponível, o processamento de ícones será limitado
ro: Atenție: PIL/Pillow nu este disponibil, procesarea pictogramelor va fi limitată.
ru: Предупреждение: PIL/Pillow недоступен, обработка значков будет ограничена
sk: Upozornenie: PIL/Pillow nie je k dispozícii, spracovanie ikon bude obmedzené.
sv: Varning: PIL/Pillow är inte tillgängligt, ikonbehandling kommer att vara begränsad
tr: Uyarı: PIL/Pillow mevcut değil, simge işleme sınırlı olacak.
uk: Увага: PIL/Pillow недоступний, обробка значків буде обмежена

source: Error processing icon: {}
bg: Грешка при обработка на икона: {}
cs: Chyba při zpracování ikony: {}
da: Fejl ved behandling af ikon: {}
de: Fehler beim Verarbeiten des Symbols: {}
el: Σφάλμα κατά την επεξεργασία εικονιδίου: {}
es: Error al procesar el icono: {}
et: Ikoni töötlemise viga: {}
fi: Virhe kuvakkeen käsittelyssä: {}
fr: Erreur de traitement de l'icône : {}
he: שגיאה בעיבוד אייקון: {}
hr: Greška prilikom obrade ikone: {}
hu: Hiba az ikon feldolgozása során: {}
is: Villa við að vinna úr tákni: {}
it: Errore durante l'elaborazione dell'icona: {}
ja: アイコンの処理中にエラーが発生しました: {}
nl: Fout bij het verwerken van het pictogram: {}
no: Feil ved behandling av ikon: {}
pl: Błąd przetwarzania ikony: {}
pt: Erro ao processar ícone: {}
ro: Eroare la procesarea pictogramei: {}
ru: Ошибка обработки значка: {}
sk: Chyba pri spracovaní ikony: {}
sv: Fel vid bearbetning av ikon: {}
tr: Simge işlenirken hata: {}
uk: Помилка обробки значка: {}

source: Building AppImage
bg: Създаване на AppImage
cs: Vytváření AppImage
da: Bygger AppImage
de: AppImage erstellen
el: Δημιουργία AppImage
es: Construyendo AppImage
et: AppImage'i ehitamine
fi: Rakennetaan AppImage
fr: Création d'AppImage
he: בנייה של AppImage
hr: Izrada AppImage
hu: AppImage építése
is: Bygging AppImage
it: Creazione AppImage
ja: AppImageをビルド中
nl: AppImage bouwen
no: Bygger AppImage
pl: Budowanie AppImage
pt: Construindo AppImage
ro: Construind AppImage
ru: Создание AppImage
sk: Vytváranie AppImage
sv: Bygger AppImage
tr: AppImage Oluşturma
uk: Створення AppImage

source: Preparing...
bg: Подготовка...
cs: Připravuje se...
da: Forbereder...
de: Vorbereiten...
el: Ετοιμασία...
es: Preparando...
et: Valmistamine...
fi: Valmistellaan...
fr: Préparation...
he: מכין...
hr: Priprema...
hu: Előkészítés...
is: Undirbúningur...
it: Preparazione...
ja: 準備中...
nl: Voorbereiden...
no: Forbereder...
pl: Przygotowywanie...
pt: Preparando...
ro: Se pregătește...
ru: Подготовка...
sk: Pripravujem...
sv: Förbereder...
tr: Hazırlanıyor...

source: Cancel Build
bg: Отмени изграждането
cs: Zrušit sestavení
da: Annuller bygning
de: Bau abbrechen
el: Ακύρωση Δημιουργίας
es: Cancelar construcción
et: Tühista ehitus
fi: Peruuta kokoelma
fr: Annuler la construction
he: ביטול בנייה
hr: Otkaži izgradnju
hu: Építés megszakítása
is: Hætta við byggingu
it: Annulla compilazione
ja: ビルドをキャンセル
nl: Annuleer bouwen
no: Avbryt bygging
pl: Anuluj budowę
pt: Cancelar Compilação
ro: Anulează compilarea
ru: Отменить сборку
sk: Zrušiť zostavenie
sv: Avbryt byggande
tr: İnşaatı İptal Et
uk: Скасувати збірку

source: OK
bg: Добре
el: Εντάξει
es: Aceptar
fr: D'accord
he: אוקי
hr: U redu
hu: Rendben
is: Í lagi
ro: Bine
ru: Хорошо
tr: Tamam
uk: ОК

source: Open Folder
bg: Отвори папка
cs: Otevřít složku
da: Åbn mappe
de: Ordner öffnen
el: Άνοιγμα Φακέλου
es: Abrir carpeta
et: Ava kaust
fi: Avaa kansio
fr: Ouvrir le dossier
he: פתח תיקייה
hr: Otvorite mapu
hu: Mappa megnyitása
is: Opna möppu
it: Apri Cartella
ja: フォルダーを開く
nl: Map Bestand
no: Åpne mappe
pl: Otwórz folder
pt: Abrir Pasta
ro: Deschide folderul
ru: Открыть папку
sk: Otvorenie priečinka
sv: Öppna mapp
tr: Klasörü Aç
uk: Відкрити папку

source: Cancel
bg: Отмяна
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
he: ביטול
hr: Otkaži
hu: Mégsem
is: Hætta við
it: Annulla
ja: キャンセル
nl: Annuleren
no: Avbryt
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal

source: Open
bg: Отвори
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
et: Ava.
fi: Avaa
fr: Ouvrir
he: פתח
hr: Otvoreno
hu: Megnyitás
is: Opna
it: Apri
ja: 開く
no: Åpne
pl: Otwórz
pt: Abrir
ro: Deschide
ru: Открыть
sk: Otvoriť
sv: Öppna
tr: Açık
uk: Відкрити

source: Select
bg: Изберете
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλέξτε
es: Seleccionar
et: Vali
fi: Valitse
fr: Sélectionner
he: בחר
hr: Odaberi
hu: Kiválasztás
is: Veljaðu
it: Seleziona
ja: 選択
nl: Selecteren
no: Velg
pl: Wybierz
pt: Selecionar
ru: Выбрать
sk: Vybrať
sv: Välj
tr: Seçin

source: Save
bg: Запази
cs: Uložit
da: Gem gemme
de: Speichern
el: Αποθήκευση
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
he: שמור
hr: Spremi
hu: Mentés
is: Vista
it: Salva
ja: 保存
nl: Opslaan
no: Lagre
pl: Zapisz
pt: Salvar
ro: Salvează
ru: Сохранить
sk: Uložiť
sv: Spara
tr: Kaydet
uk: Зберегти

source: Copy to clipboard
bg: Копирай в клипборда
cs: Kopírovat do schránky
da: Kopier til udklipsholder
de: In die Zwischenablage kopieren
el: Αντιγραφή στο πρόχειρο
es: Copiar al portapapeles
et: Kopeeri lõikelauale
fi: Kopioi leikepöydälle
fr: Copier dans le presse-papiers
he: העתק ללוח שנה
hr: Kopiraj u međuspremnik
hu: Másolás a vágólapra
is: Afrita í klippiborð
it: Copia negli appunti
ja: クリップボードにコピー
nl: Kopiëren naar klembord
no: Kopier til utklippstavle
pl: Kopiuj do schowka
pt: Copiar para a área de transferência
ro: Copiază în clipboard
ru: Скопировать в буфер обмена
sk: Kopírovať do schránky
sv: Kopiera till urklipp
tr: Pano kopyala
uk: Копіювати в буфер обміну

source: Desktop File Content
bg: Съдържание на десктоп файл
cs: Obsah souboru na ploše
da: Skrivebordsfilindhold
de: Desktop-Datei-Inhalt
el: Περιεχόμενο Αρχείου Επιφάνειας Εργασίας
es: Contenido del archivo de escritorio
et: Töölauafaili sisu
fi: Työpöydän tiedoston sisältö
fr: Contenu du fichier de bureau
he: תוכן קובץ שולחן עבודה
hr: Sadržaj datoteke na radnoj površini
hu: Asztali fájl tartalom
is: Skráarsniðsinnihald
it: Contenuto del file desktop
ja: デスクトップファイルの内容
nl: Bureaubladbestand Inhoud
no: Skrivebordsfilinnhold
pl: Zawartość pliku pulpitu
pt: Conteúdo do Arquivo de Área de Trabalho
ro: Conținut fișier desktop
ru: Содержимое файла рабочего стола
sk: Obsah súboru na ploche
sv: Skrivbordsfilinnehåll
tr: Masaüstü Dosyası İçeriği
uk: Содержимое файлу на робочому столі

source: Error
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Viga
fi: Virhe
fr: Erreur
he: שגיאה
hr: Greška
hu: Hiba
is: Villa
it: Errore
ja: エラー
nl: Fout
no: Feil
pl: Błąd
pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel
tr: Hata
uk: Помилка

source: Failed to read file: {}
bg: Неуспешно прочитане на файла: {}
cs: Nepodařilo se přečíst soubor: {}
da: Fejl ved læsning af fil: {}
de: Fehler beim Lesen der Datei: {}
el: Αποτυχία ανάγνωσης αρχείου: {}
es: Error al leer el archivo: {}
et: Failis faili lugemine: {}
fi: Tiedoston lukeminen epäonnistui: {}
fr: Échec de la lecture du fichier : {}
he: לא הצליח לקרוא את הקובץ: {}
hr: Neuspjelo čitanje datoteke: {}
hu: A fájl olvasása nem sikerült: {}
is: Ekki tókst að lesa skrá: {}
it: Impossibile leggere il file: {}
ja: ファイルの読み込みに失敗しました: {}
nl: Kon het bestand niet lezen: {}
no: Kunne ikke lese fil: {}
pl: Nie udało się odczytać pliku: {}
pt: Falha ao ler o arquivo: {}
ro: Eșec la citirea fișierului: {}
ru: Не удалось прочитать файл: {}
sk: Nepodarilo sa prečítať súbor: {}
sv: Misslyckades med att läsa fil: {}
tr: Dosya okunamadı: {}
uk: Не вдалося прочитати файл: {}

source: Starting...
bg: Стартиране...
cs: Spouštění...
da: Starter...
de: Starte...
el: Ξεκινώντας...
es: Iniciando...
et: Käivitamine...
fi: Aloitetaan...
fr: Démarrage...
he: מתחיל...
hr: Pokretanje...
hu: Indulás...
is: Byrjar...
it: Inizio...
ja: 開始中...
nl: Bezig...
no: Starter...
pl: Rozpoczynanie...
pt: Iniciando...
ro: Se începe...
ru: Запуск...
sk: Spúšťam...
sv: Startar...
tr: Başlatılıyor...
uk: Початок...

source: Completed successfully!
bg: Завършено успешно!
cs: Úspěšně dokončeno!
da: Færdiggjort med succes!
de: Erfolgreich abgeschlossen!
el: Ολοκληρώθηκε με επιτυχία!
es: ¡Completado con éxito!
et: Edukseeritud edukalt!
fi: Valmis onnistuneesti!
fr: Terminé avec succès !
he: הושלם בהצלחה!
hr: Završeno uspješno!
hu: Sikeresen befejeződött!
is: Lokið með góðum árangri!
it: Completato con successo!
ja: 正常に完了しました！
nl: Succesvol voltooid!
no: Fullført med suksess!
pl: Zakończono pomyślnie!
pt: Concluído com sucesso!
ro: Finalizat cu succes!
ru: Успешно завершено!
sk: Úspešne dokončené!
sv: Slutfört framgångsrikt!
tr: Başarıyla tamamlandı!
uk: Завершено успішно!

source: Finished with errors.
bg: Завършено с грешки.
cs: Dokončeno s chybami.
da: Afsluttet med fejl.
de: Mit Fehlern abgeschlossen.
el: Ολοκληρώθηκε με σφάλματα.
es: Finalizado con errores.
et: Lõpetatud vigadega.
fi: Valmis virheiden kanssa.
fr: Terminé avec des erreurs.
he: הושלם עם שגיאות.
hr: Završeno s pogreškama.
hu: Hibákkal befejezve.
is: Lokið með villum.
it: Completato con errori.
ja: エラーが発生しました。
nl: Voltooid met fouten.
no: Ferdig med feil.
pl: Zakończono z błędami.
pt: Finalizado com erros.
ro: Finalizat cu erori.
ru: Завершено с ошибками.
sk: Dokončené s chybami.
sv: Avslutad med fel.
tr: Hatalarla tamamlandı.
uk: Завершено з помилками.

source: Install Required Packages
bg: Инсталирайте необходимите пакети
cs: Nainstalujte požadované balíčky
da: Installer nødvendige pakker
de: Benötigte Pakete installieren
el: Εγκατάσταση Απαιτούμενων Πακέτων
es: Instalar paquetes requeridos
et: Installeeri vajalikud paketid
fi: Asenna vaaditut paketit
fr: Installer les packages requis
he: התקן חבילות נדרשות
hr: Instaliraj potrebne pakete
hu: Szükséges csomagok telepítése
is: Setja upp nauðsynlegar pakkar
it: Installa pacchetti richiesti
ja: 必要なパッケージをインストール
nl: Installeer Vereiste Pakketten
no: Installer nødvendige pakker
pl: Zainstaluj wymagane pakiety
pt: Instalar Pacotes Necessários
ro: Instalați pachetele necesare
ru: Установить необходимые пакеты
sk: Nainštalujte požadované balíky
sv: Installera nödvändiga paket
tr: Gerekli Paketleri Yükle
uk: Встановити необхідні пакунки

source: Installation Information
bg: Информация за инсталация
cs: Informace o instalaci
da: Installationsinformation
de: Installationsinformationen
el: Πληροφορίες Εγκατάστασης
es: Información de instalación
et: Installeerimise teave
fi: Asennustiedot
fr: Informations d'installation
he: מידע על התקנה
hr: Informacije o instalaciji
hu: Telepítési információk
is: Upplýsingar um uppsetningu
it: Informazioni sull'installazione
ja: インストール情報
nl: Installatie-informatie
no: Installasjonsinformasjon
pl: Informacje o instalacji
pt: Informações de Instalação
ro: Informații despre instalare
ru: Информация об установке
sk: Informačné údaje o inštalácii
sv: Installationsinformation
tr: Kurulum Bilgileri
uk: Інформація про встановлення

source: Packages to Install
bg: Пакети за инсталиране
cs: Balíčky k instalaci
da: Pakker til installation
de: Pakete zu installieren
el: Πακέτα προς Εγκατάσταση
es: Paquetes a instalar
et: Paigaldatavad paketid
fi: Asennettavat paketit
fr: Paquets à installer
he: חבילות להתקנה
hr: Paketi za instalaciju
hu: Telepítendő csomagok
is: Pakkar til að setja upp
it: Pacchetti da installare
ja: インストールするパッケージ
nl: Pakketten om te installeren
no: Pakker å installere
pl: Pakiety do zainstalowania
pt: Pacotes para Instalar
ro: Pachete de instalat
ru: Пакеты для установки
sk: Balíky na inštaláciu
sv: Paket att installera
tr: Yüklenmesi Gereken Paketler
uk: Пакети для встановлення

source: Command
bg: Команда
cs: Příkaz
da: Kommando
de: Befehl
el: Εντολή
es: Comando
et: Käsk
fi: Komento
fr: Commande
he: פקודה
hr: Naredba
hu: Parancs
is: Skipta
it: Comando
ja: コマンド
nl: Opdracht
no: Kommando
pl: Polecenie
pt: Comando
ro: Comandă
ru: Команда
sk: Príkaz
sv: Kommando
tr: Komut
uk: Команда

source: <b>Administrator privileges required</b> You will be asked for your password to install system packages.
bg: <b>Изискват се администраторски права</b> Ще бъдете помолени да въведете паролата си, за да инсталирате системни пакети.
cs: <b>Vyžadována oprávnění správce</b> Budete vyzváni k zadání vašeho hesla pro instalaci systémových balíčků.
da: <b>Administratorrettigheder kræves</b> Du vil blive bedt om at indtaste din adgangskode for at installere systempakker.
de: <b>Administratorrechte erforderlich</b> Sie werden nach Ihrem Passwort gefragt, um Systempakete zu installieren.
el: <b>Απαιτούνται δικαιώματα διαχειριστή</b> Θα σας ζητηθεί ο κωδικός πρόσβασής σας για να εγκαταστήσετε πακέτα συστήματος.
es: <b>Se requieren privilegios de administrador</b> Se le pedirá su contraseña para instalar paquetes del sistema.
et: <b>Administraatori õigused on vajalikud</b> Teilt küsitakse teie parooli süsteemipakettide installimiseks.
fi: <b>Vaaditaan järjestelmänvalvojan oikeudet</b> Sinulta kysytään salasanaasi järjestelmäpakettien asentamiseksi.
fr: <b>Privilèges d'administrateur requis</b> Vous serez invité à entrer votre mot de passe pour installer des paquets système.
he: <b>דרישות הרשאות מנהל</b> תתבקש להזין את הסיסמה שלך כדי להתקין חבילות מערכת.
hr: <b>Potrebna administratorova prava</b> Bit ćete zatraženi da unesete svoju lozinku za instalaciju sistemskih paketa.
hu: <b>Rendszergazdai jogosultság szükséges</b> A rendszercsomagok telepítéséhez meg kell adnia a jelszavát.
is: <b>Stjórnandaheimildir nauðsynlegar</b> Þú verður beðinn um að slá inn lykilorðið þitt til að setja upp kerfispakka.
it: <b>Privilegi di amministratore richiesti</b> Ti verrà chiesta la tua password per installare i pacchetti di sistema.
ja: <b>管理者権限が必要です</b> システムパッケージをインストールするためにパスワードの入力を求められます。
nl: <b>Administratorrechten vereist</b> U wordt gevraagd uw wachtwoord in te voeren om systeem pakketten te installeren.
no: <b>Administratorrettigheter kreves</b> Du vil bli bedt om passordet ditt for å installere systempakker.
pl: <b>Wymagane uprawnienia administratora</b> Zostaniesz poproszony o podanie hasła w celu zainstalowania pakietów systemowych.
pt: <b>Privilégios de administrador necessários</b> Você será solicitado a inserir sua senha para instalar pacotes do sistema.
ro: <b>Este necesar privilegiul de administrator</b> Vi se va solicita parola pentru a instala pachetele de sistem.
ru: <b>Требуются права администратора</b> Вам будет предложено ввести пароль для установки системных пакетов.
sk: <b>Vyžaduje sa administrátorské oprávnenie</b> Budete požiadaní o vaše heslo na inštaláciu systémových balíkov.
sv: <b>Administratörsbehörighet krävs</b> Du kommer att bli ombedd att ange ditt lösenord för att installera systempaket.
tr: <b>Yönetici ayrıcalıkları gereklidir</b> Sistem paketlerini kurmak için şifreniz istenecektir.
uk: <b>Потрібні привілеї адміністратора</b> Вас попросять ввести пароль для встановлення системних пакетів.

source: Installation Output
bg: Инсталационен изход
cs: Výstup instalace
da: Installationsoutput
de: Installationsausgabe
el: Έξοδος Εγκατάστασης
es: Salida de instalación
et: Installeerimise väljund
fi: Asennuslähtö
fr: Sortie d'installation
he: פלט התקנה
hr: Izlaz instalacije
hu: Telepítési kimenet
is: Uppsetning Úttak
it: Uscita di installazione
ja: インストール出力
nl: Installatie-uitvoer
no: Installasjonsutdata
pl: Wynik instalacji
pt: Saída de Instalação
ro: Ieșire de Instalare
ru: Вывод установки
sk: Výstup inštalácie
sv: Installationsutdata
tr: Kurulum Çıktısı
uk: Вихід установки

source: Install
bg: Инсталирай
cs: Nainstalovat
da: Installer
de: Installieren
el: Εγκατάσταση
es: Instalar
et: Installige
fi: Asenna
fr: Installer
he: התקן
hr: Instaliraj
hu: Telepítés
is: Setja upp
it: Installa
ja: インストール
nl: Installeren
no: Installer
pl: Zainstaluj
pt: Instalar
ro: Instalare
ru: Установить
sk: Inštalovať
sv: Installera
tr: Kurulum
uk: Встановити

source: Starting installation...
bg: Започване на инсталацията...
cs: Zahájení instalace...
da: Starter installation...
de: Installation wird gestartet...
el: Αρχή εγκατάστασης...
es: Iniciando la instalación...
et: Installeerimise alustamine...
fi: Asennuksen aloittaminen...
fr: Démarrage de l'installation...
he: מתחיל התקנה...
hr: Pokrećem instalaciju...
hu: Telepítés indítása...
is: Byrjar uppsetningu...
it: Avvio dell'installazione...
ja: インストールを開始しています...
nl: Installatie starten...
no: Starter installasjon...
pl: Rozpoczynanie instalacji...
pt: Iniciando a instalação...
ro: Începerea instalării...
ru: Начало установки...
sk: Začínam inštaláciu...
sv: Startar installation...
tr: Kurulum başlatılıyor...
uk: Початок встановлення...

source: Error running command
bg: Грешка при изпълнение на команда
cs: Chyba při spuštění příkazu
da: Fejl ved kørsel af kommando
de: Fehler beim Ausführen des Befehls
el: Σφάλμα κατά την εκτέλεση της εντολής
es: Error al ejecutar el comando
et: Käskude täitmisel ilmnes viga
fi: Virhe komennon suorittamisessa
fr: Erreur lors de l'exécution de la commande
he: שגיאה בהרצת פקודה
hr: Greška prilikom izvršavanja naredbe
hu: Hiba a parancs végrehajtása során
is: Villa að keyra skipun
it: Erro durante l'esecuzione del comando
ja: コマンドの実行中にエラーが発生しました
nl: Fout bij het uitvoeren van de opdracht
no: Feil ved kjøring av kommando
pl: Błąd podczas uruchamiania polecenia
pt: Erro ao executar o comando
ro: Eroare la executarea comenzii
ru: Ошибка выполнения команды
sk: Chyba pri spúšťaní príkazu
sv: Fel vid körning av kommando
tr: Komut çalıştırma hatası
uk: Помилка виконання команди

source: Pre-command completed successfully.
bg: Предварителната команда беше изпълнена успешно.
cs: Předpříkaz byl úspěšně dokončen.
da: Forudkommandoen blev gennemført med succes.
de: Vorbefehl erfolgreich abgeschlossen.
el: Η προ-εντολή ολοκληρώθηκε με επιτυχία.
es: Precomando completado con éxito.
et: Eelkäsklus lõpetati edukalt.
fi: Esikomento suoritettu onnistuneesti.
fr: Pré-commande terminée avec succès.
he: הפקודה הקודמת הושלמה בהצלחה.
hr: Pre-izvedba je uspješno završena.
hu: Előparancs sikeresen befejeződött.
is: Fyrirskipun lokið með góðum árangri.
it: Pre-comando completato con successo.
ja: プレコマンドが正常に完了しました。
nl: Pre-opdracht succesvol voltooid.
no: Forhåndsoppgave fullført med suksess.
pl: Prekomenda zakończona pomyślnie.
pt: Pré-comando concluído com sucesso.
ro: Pre-comandă finalizată cu succes.
ru: Предварительная команда выполнена успешно.
sk: Predpríkaz bol úspešne dokončený.
sv: Förkommandot slutfördes framgångsrikt.
tr: Ön komut başarıyla tamamlandı.
uk: Передкоманда успішно завершена.

source: Installation completed successfully!
bg: Инсталацията беше завършена успешно!
cs: Instalace byla úspěšně dokončena!
da: Installationen blev gennemført med succes!
de: Installation erfolgreich abgeschlossen!
el: Η εγκατάσταση ολοκληρώθηκε με επιτυχία!
es: ¡Instalación completada con éxito!
et: Installeerimine lõpetati edukalt!
fi: Asennus suoritettu onnistuneesti!
fr: Installation terminée avec succès !
he: ההתקנה הושלמה בהצלחה!
hr: Instalacija je uspješno završena!
hu: A telepítés sikeresen befejeződött!
is: Uppsetningu lokið með góðum árangri!
it: Installazione completata con successo!
ja: インストールが成功しました！
nl: Installatie succesvol voltooid!
no: Installasjonen ble fullført uten feil!
pl: Instalacja zakończona pomyślnie!
pt: Instalação concluída com sucesso!
ro: Instalare finalizată cu succes!
ru: Установка завершена успешно!
sk: Inštalácia bola úspešne dokončená!
sv: Installation slutförd!
tr: Kurulum başarıyla tamamlandı!
uk: Встановлення завершено успішно!

source: Command failed with exit code
bg: Командата неуспешно завърши с код на изхода
cs: Příkaz selhal s kódem ukončení
da: Kommando mislykkedes med exitkode
de: Befehl mit Exit-Code fehlgeschlagen
el: Η εντολή απέτυχε με κωδικό εξόδου
es: El comando falló con el código de salida
et: Käsk ebaõnnestus väljumiskoodiga
fi: Komento epäonnistui poistumiskoodilla
fr: La commande a échoué avec le code de sortie
he: הפקודה נכשלה עם קוד יציאה
hr: Naredba nije uspjela s izlaznim kodom
hu: A parancs végrehajtása hibával zárult, kilépési kód:
is: Skipun mistók með útgöngukóða
it: Comando non riuscito con codice di uscita
ja: コマンドが終了コードで失敗しました
nl: Opdracht mislukt met exitcode
no: Kommando feilet med avslutningskode
pl: Polecenie nie powiodło się z kodem wyjścia
pt: Comando falhou com código de saída
ro: Comanda a eșuat cu codul de ieșire
ru: Команда завершилась с кодом выхода
sk: Príkaz zlyhal s kódom ukončenia
sv: Kommandot misslyckades med utgångskod
tr: Komut, çıkış kodu ile başarısız oldu.
uk: Команда не вдалася з кодом виходу

source: Installation failed.
bg: Инсталацията неуспешна.
cs: Instalace se nezdařila.
da: Installation mislykkedes.
de: Installation fehlgeschlagen.
el: Η εγκατάσταση απέτυχε.
es: La instalación falló.
et: Installeerimine ebaõnnestus.
fi: Asennus epäonnistui.
fr: L'installation a échoué.
he: ההתקנה נכשלה.
hr: Instalacija nije uspjela.
hu: A telepítés meghiúsult.
is: Uppsetning mistókst.
it: Installazione non riuscita.
ja: インストールに失敗しました。
nl: Installatie mislukt.
no: Installasjonen mislyktes.
pl: Instalacja nie powiodła się.
pt: Instalação falhou.
ro: Instalarea a eșuat.
ru: Установка не удалась.
sk: Inštalácia zlyhala.
sv: Installation misslyckades.
tr: Kurulum başarısız.
