Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Latest Debian stable - very reliable.
bg: Най-новият стабилен Debian - много надежден.
cs: Nejnovější stabilní Debian - velmi spolehlivý.
da: Seneste Debian stabile - meget pålidelig.
de: Neueste stabile Debian-Version - sehr zuverlässig.
el: Τελευταία σταθερή έκδοση Debian - πολύ αξιόπιστη.
es: Última versión estable de Debian - muy confiable.
et: Viimane Debiani stabiilne - väga usaldusväärne.
fi: Uusin Debian-stabiili - erittäin luotettava.
fr: Dernière version stable de Debian - très fiable.
he: דביאן היציב האחרון - מאוד אמין.
hr: Najnovija stabilna verzija Debiana - vrlo pouzdana.
hu: Legújabb Debian stabil - nagyon megbízható.
is: Nýjasta Debian stöðug - mjög áreiðanleg.
it: Ultima versione stabile di Debian - molto affidabile.
ja: 最新のDebian安定版 - 非常に信頼性が高い。
nl: Laatste Debian stabiel - zeer betrouwbaar.
no: Nyeste Debian stabil - veldig pålitelig.
pl: Najbardziej stabilna wersja Debiana - bardzo niezawodna.
pt: Última versão estável do Debian - muito confiável.
ro: Ultima versiune stabilă Debian - foarte fiabilă.
ru: Последняя стабильная версия Debian - очень надежная.
sk: Najnovší stabilný Debian - veľmi spoľahlivý.
sv: Senaste Debian stabil - mycket pålitlig.
tr: En son Debian kararlı - çok güvenilir.
uk: Остання стабільна версія Debian - дуже надійна.

source: Previous Debian stable - proven stability.
bg: Предишен Debian стабилен - доказана стабилност.
cs: Předchozí stabilní Debian - osvědčená stabilita.
da: Tidligere Debian stabil - dokumenteret stabilitet.
de: Vorherige Debian-Stable - bewährte Stabilität.
el: Προηγούμενη σταθερή έκδοση Debian - αποδεδειγμένη σταθερότητα.
es: Debian estable anterior - estabilidad comprobada.
et: Eelmine Debian stabiilne - tõestatud stabiilsus.
fi: Edellinen Debian-stable - todistettu vakaus.
fr: Ancienne version stable de Debian - stabilité éprouvée.
he: דביאן יציב קודם - יציבות מוכחת.
hr: Prethodna stabilna verzija Debiana - dokazana stabilnost.
hu: Előző Debian stabil - bizonyított stabilitás.
is: Fyrri Debian stöðugleiki - sannaður stöðugleiki.
it: Debian stabile precedente - stabilità comprovata.
ja: 以前のDebian安定版 - 実証済みの安定性。
nl: Vorige Debian-stable - bewezen stabiliteit.
no: Tidligere Debian stabil - bevist stabilitet.
pl: Poprzednia stabilna wersja Debiana - udowodniona stabilność.
pt: Debian estável anterior - estabilidade comprovada.
ro: Debian stabil anterior - stabilitate dovedită.
ru: Предыдущий стабильный Debian - проверенная стабильность.
sk: Predchádzajúca stabilná verzia Debianu - overená stabilita.
sv: Tidigare Debian stabil - beprövad stabilitet.
tr: Önceki Debian kararlı - kanıtlanmış istikrar.
uk: Попередня стабільна версія Debian - перевірена стабільність.

source: Older Debian for maximum compatibility.
bg: По-стара версия на Debian за максимална съвместимост.
cs: Starší Debian pro maximální kompatibilitu.
da: Ældre Debian for maksimal kompatibilitet.
de: Älteres Debian für maximale Kompatibilität.
el: Παλαιότερη Debian για μέγιστη συμβατότητα.
es: Debian más antiguo para máxima compatibilidad.
et: Vanem Debian maksimaalse ühilduvuse jaoks.
fi: Vanhempi Debian maksimaalista yhteensopivuutta varten.
fr: Ancienne version de Debian pour une compatibilité maximale.
he: דביאן ישן למקסימום תאימות.
hr: Starija verzija Debiana za maksimalnu kompatibilnost.
hu: Régebbi Debian a maximális kompatibilitás érdekében.
is: Eldri Debian fyrir hámarks samhæfi.
it: Debian più vecchio per la massima compatibilità.
ja: 最大の互換性のための古いDebian。
nl: Oudere Debian voor maximale compatibiliteit.
no: Eldre Debian for maksimal kompatibilitet.
pl: Starsza wersja Debiana dla maksymalnej kompatybilności.
pt: Debian mais antigo para máxima compatibilidade.
ro: Debian mai vechi pentru compatibilitate maximă.
ru: Старая версия Debian для максимальной совместимости.
sk: Starší Debian pre maximálnu kompatibilitu.
sv: Äldre Debian för maximal kompatibilitet.
tr: Maksimum uyumluluk için eski Debian.
uk: Стара версія Debian для максимальної сумісності.

source: Latest Fedora with cutting-edge packages and GTK4/VTE support.
cs: Nejnovější Fedora s nejmodernějšími balíčky a podporou GTK4/VTE.
da: Seneste Fedora med banebrydende pakker og GTK4/VTE-support.
de: Neueste Fedora mit neuesten Paketen und Unterstützung für GTK4/VTE.
el: Τελευταία έκδοση Fedora με προηγμένα πακέτα και υποστήριξη GTK4/VTE.
es: Última Fedora con paquetes de vanguardia y soporte para GTK4/VTE.
et: Viimane Fedora koos tipptasemel pakettide ja GTK4/VTE toe.
fi: Uusin Fedora, jossa on huipputeknologian paketteja ja GTK4/VTE-tuki.
fr: Dernière version de Fedora avec des paquets à la pointe de la technologie et un support GTK4/VTE.
he: פדורה האחרון עם חבילות מתקדמות ותמיכה ב-GTK4/VTE.
hr: Najnovija Fedora s najnovijim paketima i podrškom za GTK4/VTE.
hu: Legújabb Fedora a legmodernebb csomagokkal és GTK4/VTE támogatással.
is: Nýjasta Fedora með nýjustu pakkunum og GTK4/VTE stuðningi.
it: Ultima Fedora con pacchetti all'avanguardia e supporto GTK4/VTE.
nl: Laatste Fedora met geavanceerde pakketten en GTK4/VTE-ondersteuning.
pl: Naj nowsza Fedora z nowatorskimi pakietami oraz wsparciem dla GTK4/VTE.
pt: Última versão do Fedora com pacotes de ponta e suporte a GTK4/VTE.
ro: Ultima versiune Fedora cu pachete de vârf și suport pentru GTK4/VTE.
ru: Последняя версия Fedora с передовыми пакетами и поддержкой GTK4/VTE.
sk: Najnovší Fedora s najmodernejšími balíkmi a podporou GTK4/VTE.
sv: Senaste Fedora med banbrytande paket och GTK4/VTE-stöd.
tr: En son Fedora, en son paketler ve GTK4/VTE desteği ile.
uk: Остання Fedora з передовими пакетами та підтримкою GTK4/VTE.

source: Stable Fedora release.
bg: Стабилна версия на Fedora.
cs: Stabilní vydání Fedory.
da: Stabil version af Fedora.
de: Stabile Fedora-Version.
el: Σταθερή έκδοση Fedora.
es: Lanzamiento estable de Fedora.
et: Stabiilne Fedora väljalase.
fi: Vaka Fedora-julkaisu.
fr: Version stable de Fedora.
he: שחרור פדורה יציב.
hr: Stabilno izdanje Fedore.
hu: Stabil Fedora kiadás.
is: Stöðug Fedora útgáfa.
it: Versione stabile di Fedora.
ja: 安定したFedoraリリース。
nl: Stabiele Fedora-release.
no: Stabil versjon av Fedora.
pl: Stabilne wydanie Fedory.
pt: Lançamento estável do Fedora.
ro: Versiune stabilă Fedora.
ru: Стабильный релиз Fedora.
sk: Stabilná verzia Fedory.
sv: Stabil Fedora-version.
tr: Kararlı Fedora sürümü.
uk: Стабільний реліз Fedora.

source: RHEL 9 compatible - enterprise-grade stability.
bg: Съвместим с RHEL 9 - стабилност от корпоративен клас.
cs: RHEL 9 kompatibilní - podniková stabilita.
da: RHEL 9 kompatibel - virksomhedsklasse stabilitet.
de: RHEL 9 kompatibel - unternehmensgerechte Stabilität.
el: Συμβατό με RHEL 9 - σταθερότητα επιπέδου επιχείρησης.
es: Compatible con RHEL 9 - estabilidad de nivel empresarial.
et: RHEL 9 ühilduv - ettevõtte tasemel stabiilsus.
fi: RHEL 9 yhteensopiva - yritystason vakaus.
fr: Compatible avec RHEL 9 - stabilité de niveau entreprise.
he: תואם ל-RHEL 9 - יציבות ברמה ארגונית.
hr: RHEL 9 kompatibilan - stabilnost razine poduzeća.
hu: RHEL 9 kompatibilis - vállalati szintű stabilitás.
is: RHEL 9 samhæft - fyrirtækisgæðastöðugleiki.
it: Compatibile con RHEL 9 - stabilità di livello enterprise.
ja: RHEL 9 互換 - エンタープライズグレードの安定性。
nl: RHEL 9 compatibel - enterprise-klasse stabiliteit.
no: RHEL 9 kompatibel - bedriftskvalitet stabilitet.
pl: Zgodny z RHEL 9 - stabilność na poziomie przedsiębiorstwa.
pt: Compatível com RHEL 9 - estabilidade de nível empresarial.
ro: Compatibil cu RHEL 9 - stabilitate de nivel enterprise.
ru: Совместимость с RHEL 9 - стабильность уровня предприятия.
sk: RHEL 9 kompatibilný - stabilita na úrovni podniku.
sv: RHEL 9-kompatibel - företagsklass stabilitet.
tr: RHEL 9 uyumlu - kurumsal düzeyde istikrar.
uk: RHEL 9 kompatibilní - podniková úroveň stability.

source: Host is not set up for Distrobox (missing dependencies).
bg: Хостът не е настроен за Distrobox (липсват зависимости).
cs: Host není nastaven pro Distrobox (chybějící závislosti).
da: Værten er ikke konfigureret til Distrobox (mangler afhængigheder).
de: Der Host ist nicht für Distrobox eingerichtet (fehlende Abhängigkeiten).
el: Ο διακομιστής δεν είναι ρυθμισμένος για το Distrobox (λείπουν εξαρτήσεις).
es: El host no está configurado para Distrobox (faltan dependencias).
et: Host ei ole Distroboxi jaoks seadistatud (puuduvad sõltuvused).
fi: Isäntä ei ole asetettu Distroboxia varten (puuttuvat riippuvuudet).
fr: L'hôte n'est pas configuré pour Distrobox (dépendances manquantes).
he: השרת לא מוגדר עבור Distrobox (חסרים תלויות).
hr: Host nije postavljen za Distrobox (nedostaju ovisnosti).
hu: A gazda nincs beállítva a Distroboxhoz (hiányzó függőségek).
is: Hýsing er ekki stillt fyrir Distrobox (vantar háð).
it: L'host non è configurato per Distrobox (dipendenze mancanti).
ja: ホストはDistroboxの設定がされていません（依存関係が不足しています）。
nl: Host is niet ingesteld voor Distrobox (ontbrekende afhankelijkheden).
no: Vert vert er ikke konfigurert for Distrobox (mangler avhengigheter).
pl: Host nie jest skonfigurowany dla Distrobox (brakujące zależności).
pt: O host não está configurado para o Distrobox (dependências ausentes).
ro: Gazda nu este configurată pentru Distrobox (lipsesc dependențele).
ru: Хост не настроен для Distrobox (отсутствуют зависимости).
sk: Host nie je nastavený pre Distrobox (chýbajúce závislosti).
sv: Värd är inte konfigurerad för Distrobox (saknas beroenden).
tr: Distrobox için ana bilgisayar ayarlanmamış (eksik bağımlılıklar).
uk: Хост не налаштовано для Distrobox (відсутні залежності).

source: Environment '{}' already exists.
bg: Среда '{}' вече съществува.
cs: Prostředí '{}' již existuje.
da: Miljøet '{}' eksisterer allerede.
de: Umgebung '{}' existiert bereits.
el: Το περιβάλλον '{}' υπάρχει ήδη.
es: El entorno '{}' ya existe.
et: Keskkond '{}' on juba olemas.
fi: Ympäristö '{}' on jo olemassa.
fr: L'environnement '{}' existe déjà.
he: הסביבה '{}' כבר קיימת.
hr: Okruženje '{}' već postoji.
hu: A környezet '{}' már létezik.
is: Umhverfi '{}' er þegar til.
it: L'ambiente '{}' esiste già.
ja: 環境 '{}' はすでに存在します。
nl: Omgeving '{}' bestaat al.
no: Miljøet '{}' eksisterer allerede.
pl: Środowisko '{}' już istnieje.
pt: Ambiente '{}' já existe.
ro: Mediul '{}' există deja.
ru: Среда '{}' уже существует.
sk: Prostredie '{}' už existuje.
sv: Miljö '{}' finns redan.
tr: Ortam '{}' zaten mevcut.
uk: Середовище '{}' вже існує.

source: Creating environment '{}'... This may take a while.
bg: Създаване на среда '{}'... Това може да отнеме известно време.
cs: Vytváření prostředí '{}'... To může chvíli trvat.
da: Opretter miljø '{}'... Dette kan tage et stykke tid.
de: Umgebung '{}' wird erstellt... Dies kann eine Weile dauern.
el: Δημιουργία περιβάλλοντος '{}'... Αυτό μπορεί να διαρκέσει λίγο.
es: Creando el entorno '{}'... Esto puede tardar un momento.
et: Loome keskkonda '{}'... See võib võtta aega.
fi: Luodaan ympäristö '{}'... Tämä saattaa kestää hetken.
fr: Création de l'environnement '{}'... Cela peut prendre un certain temps.
he: יוצרים סביבה '{}'... זה עשוי לקחת זמן.
hr: Stvaranje okruženja '{}'... Ovo može potrajati.
hu: Környezeti létrehozás '{}'... Ez eltarthat egy ideig.
is: Að búa til umhverfi '{}'... Þetta gæti tekið smá tíma.
it: Creazione dell'ambiente '{}'... Questo potrebbe richiedere del tempo.
ja: 環境 '{}' を作成しています... しばらく時間がかかる場合があります。
nl: Omgeving '{}' aanmaken... Dit kan even duren.
no: Oppretter miljø '{}'... Dette kan ta litt tid.
pl: Tworzenie środowiska '{}'... To może zająć chwilę.
pt: Criando ambiente '{}'... Isso pode levar um tempo.
ro: Crearea mediului '{}'... Acest proces poate dura ceva timp.
ru: Создание окружения '{}'... Это может занять некоторое время.
sk: Vytváram prostredie '{}'... Môže to chvíľu trvať.
sv: Skapar miljö '{}'... Detta kan ta en stund.
tr: '{}' ortamı oluşturuluyor... Bu biraz zaman alabilir.
uk: Створення середовища '{}'... Це може зайняти деякий час.

source: Failed to create environment. Distrobox exited with code {}.
bg: Неуспешно създаване на среда. Distrobox излезе с код {}.
cs: Nepodařilo se vytvořit prostředí. Distrobox se ukončil s kódem {}.
da: Mislykkedes med at oprette miljø. Distrobox afsluttede med kode {}.
de: Fehler beim Erstellen der Umgebung. Distrobox wurde mit dem Code {} beendet.
el: Αποτυχία δημιουργίας περιβάλλοντος. Το Distrobox εξήλθε με κωδικό {}.
es: Error al crear el entorno. Distrobox salió con el código {}.
et: Keskkonna loomine ebaõnnestus. Distrobox väljus koodiga {}.
fi: Ympäristön luominen epäonnistui. Distrobox poistui koodilla {}.
fr: Échec de la création de l'environnement. Distrobox a quitté avec le code {}.
he: נכשל ביצירת הסביבה. Distrobox יצא עם קוד {}.
hr: Nije moguće stvoriti okruženje. Distrobox je izašao s kodom {}.
hu: Nem sikerült létrehozni a környezetet. A Distrobox {} kóddal lépett ki.
is: Mistók að búa til umhverfi. Distrobox lauk með kóða {}.
it: Impossibile creare l'ambiente. Distrobox è uscito con codice {}.
ja: 環境の作成に失敗しました。Distroboxはコード{}で終了しました。
nl: Kon niet omgevings maken. Distrobox is afgesloten met code {}.
no: Feilet å opprette miljø. Distrobox avsluttet med kode {}.
pl: Nie udało się utworzyć środowiska. Distrobox zakończył działanie z kodem {}.
pt: Falha ao criar o ambiente. Distrobox saiu com o código {}.
ro: Nu s-a reușit crearea mediului. Distrobox a ieșit cu codul {}.
ru: Не удалось создать окружение. Distrobox завершился с кодом {}.
sk: Nepodarilo sa vytvoriť prostredie. Distrobox sa ukončil s kódom {}.
sv: Misslyckades med att skapa miljö. Distrobox avslutades med kod {}.
tr: Ortam oluşturulamadı. Distrobox {} kodu ile kapandı.
uk: Не вдалося створити середовище. Distrobox вийшов з кодом {}.

source: Initializing container (creating user and environment)...
bg: Инициализиране на контейнер (създаване на потребител и среда)...
cs: Inicializace kontejneru (vytváření uživatele a prostředí)...
da: Initialiserer container (opretter bruger og miljø)...
de: Container wird initialisiert (Benutzer und Umgebung werden erstellt)...
el: Αρχικοποίηση κοντέινερ (δημιουργία χρήστη και περιβάλλοντος)...
es: Inicializando contenedor (creando usuario y entorno)...
et: Konteineri initsialiseerimine (kasutaja ja keskkonna loomine)...
fi: Alustetaan säilöä (luodaan käyttäjä ja ympäristö)...
fr: Initialisation du conteneur (création de l'utilisateur et de l'environnement)...
he: מ initializing container (יוצר משתמש וסביבה)...
hr: Inicijalizacija kontejnera (stvaranje korisnika i okruženja)...
hu: Konténer inicializálása (felhasználó és környezet létrehozása)...
is: Virkni gáma (býr til notanda og umhverfis)...
it: Inizializzazione del contenitore (creazione dell'utente e dell'ambiente)...
ja: コンテナを初期化中（ユーザーと環境を作成しています）...
nl: Container aan het initialiseren (gebruiker en omgeving aanmaken)...
no: Initialiserer container (oppretter bruker og miljø)...
pl: Inicjowanie kontenera (tworzenie użytkownika i środowiska)...
pt: Inicializando contêiner (criando usuário e ambiente)...
ro: Inițializare container (crearea utilizatorului și a mediului)...
ru: Инициализация контейнера (создание пользователя и окружения)...
sk: Inicializácia kontajnera (vytváranie používateľa a prostredia)...
sv: Initierar behållare (skapar användare och miljö)...
tr: Konteyner başlatılıyor (kullanıcı ve ortam oluşturuluyor)...
uk: Ініціалізація контейнера (створення користувача та середовища)...

source: First-time setup may take 5-10 minutes on slow connections...
bg: Първоначалната настройка може да отнеме 5-10 минути при бавни връзки...
cs: První nastavení může trvat 5-10 minut na pomalých připojeních...
da: Første opsætning kan tage 5-10 minutter på langsomme forbindelser...
de: Die Ersteinrichtung kann bei langsamen Verbindungen 5-10 Minuten dauern...
el: Η αρχική ρύθμιση μπορεί να διαρκέσει 5-10 λεπτά σε αργές συνδέσεις...
es: La configuración inicial puede tardar de 5 a 10 minutos en conexiones lentas...
et: Esmakordne seadistamine võib aeglastel ühendustel võtta 5-10 minutit...
fi: Ensimmäinen asennus voi kestää 5-10 minuuttia hitaille yhteyksille...
fr: La configuration initiale peut prendre 5 à 10 minutes sur des connexions lentes...
he: הגדרת הפעם הראשונה עשויה לקחת 5-10 דקות על חיבורים איטיים...
hr: Prvo postavljanje može potrajati 5-10 minuta na sporim vezama...
hu: Az első alkalommal történő beállítás lassú kapcsolatokon 5-10 percet is igénybe vehet...
is: Fyrsta uppsetning getur tekið 5-10 mínútur á hægum tengingum...
it: La configurazione iniziale potrebbe richiedere 5-10 minuti su connessioni lente...
ja: 初回設定は、遅い接続では5〜10分かかる場合があります...
nl: De eerste installatie kan 5-10 minuten duren op langzame verbindingen...
no: Første gangs oppsett kan ta 5-10 minutter på langsomme tilkoblinger...
pl: Pierwsza konfiguracja może zająć 5-10 minut przy wolnych połączeniach...
pt: A configuração inicial pode levar de 5 a 10 minutos em conexões lentas...
ro: Configurarea inițială poate dura 5-10 minute pe conexiuni lente...
ru: Первоначальная настройка может занять 5-10 минут на медленных соединениях...
sk: Prvé nastavenie môže trvať 5-10 minút pri pomalých pripojeniach...
sv: Första installationen kan ta 5-10 minuter på långsamma anslutningar...
tr: İlk kurulum, yavaş bağlantılarda 5-10 dakika sürebilir...
uk: Перший запуск може зайняти 5-10 хвилин на повільних з'єднаннях...

source: Please be patient - this is a one-time process.
bg: Моля, бъдете търпеливи - това е еднократен процес.
cs: Prosím, buďte trpěliví - toto je jednorázový proces.
da: Vær venlig at være tålmodig - dette er en engangsproces.
de: Bitte haben Sie Geduld - dies ist ein einmaliger Prozess.
el: Παρακαλώ να είστε υπομονετικοί - αυτή είναι μια διαδικασία που γίνεται μία φορά.
es: Por favor, sea paciente: este es un proceso único.
et: Palun olge kannatlik - see on ühekordne protsess.
fi: Ole hyvä ja ole kärsivällinen - tämä on kertaluonteinen prosessi.
fr: Veuillez patienter - c'est un processus unique.
he: אנא היה סבלני - זהו תהליך חד פעמי.
hr: Molimo vas za strpljenje - ovo je proces koji se odvija samo jednom.
hu: Kérjük, legyen türelemmel - ez egy egyszeri folyamat.
is: Vinsamlegast verið þolinmóð - þetta er einu sinni ferli.
it: Per favore, sii paziente - questo è un processo una tantum.
ja: お待ちください - これは一度きりのプロセスです。
nl: Wees alstublieft geduldig - dit is een eenmalig proces.
no: Vennligst vær tålmodig - dette er en engangsprosess.
pl: Proszę o cierpliwość - to jest jednorazowy proces.
pt: Por favor, seja paciente - este é um processo único.
ro: Vă rugăm să fiți răbdător - acesta este un proces unic.
ru: Пожалуйста, будьте терпеливы - это одноразовый процесс.
sk: Buďte prosím trpezliví - toto je jednorazový proces.
sv: Var vänlig ha tålamod - detta är en engångsprocess.
tr: Lütfen sabırlı olun - bu tek seferlik bir işlemdir.
uk: Please be patient - this is a one-off process.

source: Warning: Container initialization completed with issues
bg: Предупреждение: Инициализация на контейнера завърши с проблеми
cs: Upozornění: Inicializace kontejneru byla dokončena s problémy
da: Advarsel: Containerinitialisering afsluttet med problemer
de: Warnung: Die Containerinitialisierung wurde mit Problemen abgeschlossen
el: Προειδοποίηση: Η αρχικοποίηση του κοντέινερ ολοκληρώθηκε με προβλήματα
es: Advertencia: La inicialización del contenedor se completó con problemas
et: Hoiatus: konteineri initsialiseerimine lõpetati probleemidega
fi: Varoitus: Säilön alustaminen valmistui ongelmien kanssa
fr: Avertissement : L'initialisation du conteneur s'est terminée avec des problèmes
he: אזהרה: אתחול המיכל הושלם עם בעיות
hr: Upozorenje: Inicijalizacija kontejnera završena s problemima
hu: Figyelmeztetés: A konténer inicializálása problémákkal fejeződött be
is: Aðvörun: Uppsetning gáms lauk með vandamálum
it: Avviso: Inizializzazione del contenitore completata con problemi
ja: 警告: コンテナの初期化が問題を抱えて完了しました
nl: Waarschuwing: Initialisatie van de container voltooid met problemen
no: Advarsel: Containerinitialisering fullført med problemer
pl: Ostrzeżenie: Inicjalizacja kontenera zakończona z problemami
pt: Aviso: A inicialização do contêiner foi concluída com problemas
ro: Atenție: Inițializarea containerului s-a finalizat cu probleme
ru: Предупреждение: Инициализация контейнера завершена с проблемами
sk: Upozornenie: Inicializácia kontajnera bola dokončená s problémami
sv: Varning: Containerinitialisering slutfördes med problem
tr: Uyarı: Konteyner başlatma sorunlarla tamamlandı
uk: Увага: Ініціалізація контейнера завершена з проблемами

source: Container initialization complete!
bg: Инициализация на контейнера завършена!
cs: Inicializace kontejneru byla úspěšně dokončena!
da: Containerinitialisering fuldført!
de: Containerinitialisierung abgeschlossen!
el: Η αρχικοποίηση του κοντέινερ ολοκληρώθηκε!
es: ¡Inicialización del contenedor completa!
et: Konteineri initsialiseerimine lõpetatud!
fi: Säilön alustaminen valmis!
fr: Initialisation du conteneur terminée !
he: האתחול של המיכל הושלם!
hr: Inicijalizacija kontejnera je završena!
hu: A konténer inicializálása befejeződött!
is: Geymslu uppsetning lokið!
it: Inizializzazione del contenitore completata!
ja: コンテナの初期化が完了しました！
nl: Containerinitialisatie voltooid!
no: Containerinitialisering fullført!
pl: Inicjalizacja kontenera zakończona!
pt: Inicialização do contêiner concluída!
ro: Inițializarea containerului a fost finalizată!
ru: Инициализация контейнера завершена!
sk: Inicializácia kontajnera bola dokončená!
sv: Behållarinitialisering slutförd!
tr: Konteyner başlatma tamamlandı!
uk: Ініціалізація контейнера завершена!

source: Warning: Failed to initialize container automatically
bg: Предупреждение: Неуспешно инициализиране на контейнера автоматично
cs: Upozornění: Nepodařilo se automaticky inicializovat kontejner
da: Advarsel: Mislykkedes at initialisere container automatisk
de: Warnung: Container konnte nicht automatisch initialisiert werden
el: Προειδοποίηση: Αποτυχία αυτόματης αρχικοποίησης του κοντέινερ
es: Advertencia: No se pudo inicializar el contenedor automáticamente
et: Hoiatus: konteineri automaatne initsialiseerimine ebaõnnestus
fi: Varoitus: Kontin alustaminen epäonnistui automaattisesti
fr: Avertissement : Échec de l'initialisation automatique du conteneur
he: אזהרה: לא הצליח ליזום את המיכל באופן אוטומטי
hr: Upozorenje: Neuspješno inicijaliziranje kontejnera automatski
hu: Figyelmeztetés: A konténer automatikus inicializálása nem sikerült
is: Varning: Misslyckades med att automatiskt initiera behållare
it: Avviso: Impossibile inizializzare automaticamente il contenitore
ja: 警告: コンテナの自動初期化に失敗しました
nl: Waarschuwing: Container kon niet automatisch worden geïnitialiseerd
no: Advarsel: Mislyktes i å initialisere beholder automatisk
pl: Ostrzeżenie: Nie udało się automatycznie zainicjować kontenera
pt: Aviso: Falha ao inicializar o contêiner automaticamente
ro: Atenție: Eșec la inițializarea automată a containerului
ru: Предупреждение: Не удалось автоматически инициализировать контейнер
sk: Upozornenie: Nepodarilo sa automaticky inicializovať kontajner.
sv: Varning: Misslyckades med att automatiskt initiera behållaren
tr: Uyarı: Konteyner otomatik olarak başlatılamadı
uk: Увага: Не вдалося автоматично ініціалізувати контейнер
