Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: No system libraries selected for inclusion.
es: No se han seleccionado bibliotecas del sistema para su inclusión.
fr: Aucune bibliothèque système sélectionnée pour inclusion.
nl: Geen systeembibliotheken geselecteerd voor opname.
ro: Niciună bibliotecă de sistem selectată pentru includere.
tr: Dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil dahil

source: Copying selected system libraries: {}
es: Copiando bibliotecas del sistema seleccionadas: {}
fr: Copie des bibliothèques système sélectionnées : {}
nl: Geselecteerde systeembibliotheken kopiëren: {}
ro: Copierea bibliotecilor de sistem selectate: {}
tr: Seçilen sistem kütüphaneleri kopyalanıyor: {}

source: Generating script to copy system libraries...
es: Generando script para copiar bibliotecas del sistema...
fr: Génération de script pour copier les bibliothèques système...
nl: Script aan het genereren om systeembibliotheken te kopiëren...
ro: Generarea scriptului pentru copierea bibliotecilor de sistem...
tr: Sistem kütüphanelerini kopyalamak için betik oluşturuluyor...

source: Latest Fedora with cutting-edge packages.
bg: Най-новият Fedora с авангардни пакети.
ja: 最新のFedoraと最先端のパッケージ。
no: Nyeste Fedora med banebrytende pakker.

source: Copied icon to AppDir root: {}
bg: Копирано икона в корена на AppDir: {}
ja: アイコンをAppDirルートにコピーしました: {}
no: Kopierte ikon til AppDir rot: {}

source: Copying system libraries from local host...
bg: Копиране на системни библиотеки от локален хост...
ja: ローカルホストからシステムライブラリをコピーしています...
no: Kopierer systembiblioteker fra lokal vert...

source: Copied library: {}
bg: Копирана библиотека: {}
ja: コピーされたライブラリ: {}
no: Kopiert bibliotek: {}

source: Warning: Could not copy {}: {}
bg: Предупреждение: Не можа да копира {}: {}
ja: 警告: {}をコピーできませんでした: {}
no: Advarsel: Kunne ikke kopiere {}: {}

source: Generating script to copy system libraries from container...
bg: Генериране на скрипт за копиране на системни библиотеки от контейнер...
ja: コンテナからシステムライブラリをコピーするスクリプトを生成中...
no: Genererer skript for å kopiere systembiblioteker fra container...

source: Executing library copy script inside container...
bg: Изпълняване на скрипт за копиране на библиотека вътре в контейнера...
ja: コンテナ内でライブラリコピースクリプトを実行中...
no: Kjører bibliotekkopieringsskript inne i containeren...
