Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Failed to setup linuxdeploy: {}
bg: Неуспешно настройване на linuxdeploy: {}
cs: Nepodařilo se nastavit linuxdeploy: {}
da: Mislykkedes med at opsætte linuxdeploy: {}
de: Fehler beim Einrichten von linuxdeploy: {}
el: Αποτυχία ρύθμισης του linuxdeploy: {}
es: Error al configurar linuxdeploy: {}
et: Eba linuxdeploy seadistada: {}
fi: Linuxdeployn asetuksessa tapahtui virhe: {}
fr: Échec de la configuration de linuxdeploy : {}
he: נכשל בהגדרת linuxdeploy: {}
hr: Neuspjelo postavljanje linuxdeploy: {}
hu: A linuxdeploy beállítása nem sikerült: {}
is: Mistók að stilla linuxdeploy: {}
it: Impossibile configurare linuxdeploy: {}
ja: linuxdeployのセットアップに失敗しました: {}
nl: Mislukt om linuxdeploy in te stellen: {}
no: Feilet å sette opp linuxdeploy: {}
pl: Nie udało się skonfigurować linuxdeploy: {}
pt: Falha ao configurar linuxdeploy: {}
ro: Eșec la configurarea linuxdeploy: {}
ru: Не удалось настроить linuxdeploy: {}
sk: Nepodarilo sa nastaviť linuxdeploy: {}
sv: Misslyckades med att konfigurera linuxdeploy: {}
tr: linuxdeploy kurulumu başarısız oldu: {}
uk: Не вдалося налаштувати linuxdeploy: {}

source: Warning: Could not determine source path for binary detection.
cs: Upozornění: Nelze určit zdrojovou cestu pro detekci binárního souboru.
da: Advarsel: Kunne ikke bestemme kildevej til binær detektion.
de: Warnung: Der Quellpfad für die Binärerkennung konnte nicht bestimmt werden.
el: Προειδοποίηση: Δεν ήταν δυνατός ο προσδιορισμός της διαδρομής πηγής για την ανίχνευση δυαδικών αρχείων.
et: Hoiatus: Ei õnnestunud määrata allika teed binaarse tuvastamise jaoks.
fi: Varoitus: Lähdepolkua ei voitu määrittää binäärin havaitsemista varten.
he: אזהרה: לא ניתן לקבוע את נתיב המקור לזיהוי בינארי.
hr: Upozorenje: Nije moguće odrediti izvorni put za otkrivanje binarnih datoteka.
hu: Figyelmeztetés: Nem sikerült meghatározni a forrásútvonalat a bináris észleléshez.
is: Aðvörun: Gat ekki ákvarðað uppsprettustíg fyrir tvíundagreiningu.
it: Avviso: Impossibile determinare il percorso sorgente per il rilevamento del binario.
pl: Ostrzeżenie: Nie można określić ścieżki źródłowej dla wykrywania binarnego.
pt: Aviso: Não foi possível determinar o caminho de origem para a detecção de binários.
ru: Предупреждение: Не удалось определить путь к источнику для обнаружения бинарных файлов.
sk: Upozornenie: Nepodarilo sa určiť zdrojovú cestu pre detekciu binárnych súborov.
sv: Varning: Kunde inte bestämma källväg för binär detektering.
uk: Попередження: Не вдалося визначити шлях до джерела для виявлення бінарних файлів.

source: Scanning for binary dependencies in: {}
cs: Skenování binárních závislostí v: {}
da: Scanner efter binære afhængigheder i: {}
de: Suche nach binären Abhängigkeiten in: {}
el: Σάρωση για δυαδικές εξαρτήσεις σε: {}
et: Skaneerimine binaarsete sõltuvuste jaoks: {}
fi: Skannataan binaaririippuvuuksia kohdassa: {}
he: סריקה עבור תלותים בינאריים ב: {}
hr: Skeniranje binarnih ovisnosti u: {}
hu: Binaris függőségek keresése itt: {}
is: Skoðun á tvítyngdum háðum í: {}
it: Scansione delle dipendenze binarie in: {}
pl: Skanowanie zależności binarnych w: {}
pt: Escaneando dependências binárias em: {}
ru: Сканирование бинарных зависимостей в: {}
sk: Skenovanie binárnych závislostí v: {}
sv: Skannar efter binära beroenden i: {}
uk: Сканування бінарних залежностей у: {}

source: Detected dependency on binary: {}
cs: Zjištěná závislost na binárním souboru: {}
da: Registreret afhængighed af binær: {}
de: Abhängigkeit von Binärdatei erkannt: {}
el: Ανιχνεύθηκε εξάρτηση από το δυαδικό: {}
et: Tuvastatud sõltuvus binaarist: {}
fi: Havaittu riippuvuus binääristä: {}
he: תלות זוהתה בבינארי: {}
hr: Otkrivena ovisnost o binarnom: {}
hu: Felfedezett függőség a bináristól: {}
is: Greind á tvíund: {}
it: Dipendenza rilevata su binario: {}
pl: Wykryto zależność od binarnego: {}
pt: Dependência detectada no binário: {}
ru: Обнаружена зависимость от бинарного файла: {}
sk: Zistená závislosť na binárnom súbore: {}
sv: Upptäckte beroende av binär: {}
uk: Виявлено залежність від двійкового файлу: {}

source: Detected binary dependencies: {}
bg: Открити бинарни зависимости: {}
cs: Zjištěné binární závislosti: {}
da: Opdagede binære afhængigheder: {}
de: Erkannte binäre Abhängigkeiten: {}
el: Αναγνωρισμένες δυαδικές εξαρτήσεις: {}
es: Dependencias binarias detectadas: {}
et: Tuvastatud binaarsed sõltuvused: {}
fi: Havaitut binaaririippuvuudet: {}
fr: Dépendances binaires détectées : {}
he: תלויות בינאריות זוהו: {}
hr: Otkrivene binarne ovisnosti: {}
hu: Felfedezett bináris függőségek: {}
is: Greindar tvíundar háð: {}
it: Dipendenze binarie rilevate: {}
ja: 検出されたバイナリ依存関係: {}
nl: Gedetecteerde binaire afhankelijkheden: {}
no: Oppdaget binære avhengigheter: {}
pl: Wykryte zależności binarne: {}
pt: Dependências binárias detectadas: {}
ro: Dependențe binare detectate: {}
ru: Обнаруженные бинарные зависимости: {}
sk: Zistené binárne závislosti: {}
sv: Upptäckta binära beroenden: {}
tr: Tespit edilen ikili bağımlılıklar: {}
uk: Виявлені бінарні залежності: {}

source: Copied binary: {}
bg: Копирано двоично: {}
cs: Zkopírovaný binární: {}
da: Kopieret binær: {}
de: Kopierte Binärdatei: {}
el: Αντιγραμμένο δυαδικό: {}
es: Binario copiado: {}
et: Kopeeritud binaar: {}
fi: Kopioitu binaari: {}
fr: Binaire copié : {}
he: בינארי שהועתק: {}
hr: Kopirana binarna datoteka: {}
hu: Másolt bináris: {}
is: Afrit tvörru: {}
it: Binary copiato: {}
ja: コピーされたバイナリ: {}
nl: Gekopieerde binaire: {}
no: Kopiert binær: {}
pl: Skopiowany binarny: {}
pt: Binário copiado: {}
ro: Binare copiat: {}
ru: Скопированное двоичное: {}
sk: Skopírovaná binárka: {}
sv: Kopierad binär: {}
tr: Kopyalanan ikili: {}
uk: Скопійовано двійковий: {}

source: Warning: Failed to copy {}: {}
bg: Предупреждение: Неуспешно копиране на {}: {}
cs: Upozornění: Kopírování {} se nezdařilo: {}
da: Advarsel: Mislykkedes at kopiere {}: {}
de: Warnung: Kopieren von {} fehlgeschlagen: {}
el: Προειδοποίηση: Αποτυχία αντιγραφής {}: {}
es: Advertencia: No se pudo copiar {}: {}
et: Hoiatus: Kopeerimine ebaõnnestus {}: {}
fi: Varoitus: Kopiointi epäonnistui {}: {}
fr: Avertissement : Échec de la copie de {} : {}
he: אזהרה: כישלון בהעתקה {}: {}
hr: Upozorenje: Neuspješno kopiranje {}: {}
hu: Figyelmeztetés: A másolás nem sikerült {}: {}
is: Varning: Misslyckades med att kopiera {}: {}
it: Avviso: Impossibile copiare {}: {}
ja: 警告: コピーに失敗しました {}: {}
nl: Waarschuwing: Kopiëren van {} is mislukt: {}
no: Advarsel: Mislyktes i å kopiere {}: {}
pl: Ostrzeżenie: Nie udało się skopiować {}: {}
pt: Aviso: Falha ao copiar {}: {}
ro: Atenție: Copierea {} a eșuat: {}
ru: Предупреждение: Не удалось скопировать {}: {}
sk: Upozornenie: Nepodarilo sa skopírovať {}: {}
sv: Varning: Misslyckades med att kopiera {}: {}
tr: Uyarı: {} kopyalanamadı: {}
uk: Увага: Не вдалося скопіювати {}: {}

source: Warning: {} not found in system
bg: Предупреждение: {} не е намерен в системата
cs: Upozornění: {} nebyl nalezen v systému
da: Advarsel: {} ikke fundet i systemet
de: Warnung: {} nicht im System gefunden
el: Προειδοποίηση: {} δεν βρέθηκε στο σύστημα
es: Advertencia: {} no encontrado en el sistema
et: Hoiatus: {} ei leitud süsteemist
fi: Varoitus: {} ei löytynyt järjestelmästä
fr: Avertissement : {} non trouvé dans le système
he: אזהרה: {} לא נמצא במערכת
hr: Upozorenje: {} nije pronađeno u sustavu
hu: Figyelmeztetés: {} nem található a rendszerben
is: Aðvörun: {} fannst ekki í kerfinu
it: Avviso: {} non trovato nel sistema
ja: 警告: {} がシステムに見つかりません
nl: Waarschuwing: {} niet gevonden in het systeem
no: Advarsel: {} ikke funnet i systemet
pl: Ostrzeżenie: {} nie znaleziono w systemie
pt: Aviso: {} não encontrado no sistema
ro: Atenție: {} nu a fost găsit în sistem
ru: Предупреждение: {} не найдено в системе
sk: Upozornenie: {} nebolo nájdené v systéme
sv: Varning: {} hittades inte i systemet
tr: Uyarı: {} sistemde bulunamadı
uk: Увага: {} не знайдено в системі

source: Missing binaries (app may not work): {}
bg: Липсващи бинарни файлове (приложението може да не работи): {}
cs: Chybějící binární soubory (aplikace nemusí fungovat): {}
da: Manglende binærer (appen fungerer muligvis ikke): {}
de: Fehlende Binärdateien (App funktioniert möglicherweise nicht): {}
el: Λείπουν δυαδικά αρχεία (η εφαρμογή ενδέχεται να μην λειτουργεί): {}
es: Binarios faltantes (la aplicación puede no funcionar): {}
et: Puuduvad binaarfailid (rakendus ei pruugi töötada): {}
fi: Puuttuvat binäärit (sovellus ei välttämättä toimi): {}
fr: Binaries manquants (l'application peut ne pas fonctionner) : {}
he: בינארים חסרים (האפליקציה עשויה לא לעבוד): {}
hr: Nedostajuće binarne datoteke (aplikacija možda neće raditi): {}
hu: Hiányzó binárisok (az alkalmazás nem működhet): {}
is: Vantar binaries (forritið virkar kannski ekki): {}
it: Binaries mancanti (l'app potrebbe non funzionare): {}
ja: バイナリが不足しています（アプリが動作しない可能性があります）：{}
nl: Ontbrekende binaire bestanden (app werkt mogelijk niet): {}
no: Manglende binærer (appen fungerer kanskje ikke): {}
pl: Brakujące pliki binarne (aplikacja może nie działać): {}
pt: Binaries ausentes (o aplicativo pode não funcionar): {}
ro: Binaruri lipsă (aplicația s-ar putea să nu funcționeze): {}
ru: Отсутствуют бинарные файлы (приложение может не работать): {}
sk: Chýbajúce binárne súbory (aplikácia nemusí fungovať): {}
sv: Saknade binärer (appen kanske inte fungerar): {}
tr: Eksik ikili dosyalar (uygulama çalışmayabilir): {}
uk: Відсутні двійкові файли (додаток може не працювати): {}

source: Copied {} external binaries
bg: Копирани {} външни бинарни файлове
cs: Zkopírováno {} externích binárních souborů
da: Kopieret {} eksterne binærer
de: Kopierte {} externe Binärdateien
el: Αντιγράφηκαν {} εξωτερικά δυαδικά αρχεία
es: Copiados {} binarios externos
et: Kopeeritud {} välist binaarfaili
fi: Kopioitu {} ulkoista binääriä
fr: Copié {} binaires externes
he: הועתקו {} בינאריים חיצוניים
hr: Kopirani {} vanjski binarni datoteke
hu: Másolt {} külső binárisok
is: Afrit {} ytri tvíburar
it: Copiati {} file binari esterni
ja: コピーされた {} 外部バイナリ
nl: Gekopieerde {} externe binaire bestanden
no: Kopierte {} eksterne binærer
pl: Skopiowano {} zewnętrzne pliki binarne
pt: Copiados {} binários externos
ro: Copiate {} binare externe
ru: Скопировано {} внешних бинарных файлов
sk: Skopírované {} externé binárne súbory
sv: Kopierade {} externa binärer
tr: Kopyalanan {} harici ikili dosyalar
uk: Скопійовано {} зовнішні бінарні файли

source: Fixed absolute path in: {}
bg: Фиксиран абсолютен път в: {}
cs: Opravená absolutní cesta v: {}
da: Fastlagt absolut sti i: {}
de: Fester absoluter Pfad in: {}
el: Διορθωμένη απόλυτη διαδρομή σε: {}
es: Ruta absoluta fija en: {}
et: Fikseeritud absoluutne tee: {}
fi: Kiinteä absoluuttinen polku kohdassa: {}
fr: Chemin absolu fixe dans : {}
he: נתיב מוחלט קבוע ב: {}
hr: Fiksirana apsolutna putanja u: {}
hu: Rögzített abszolút útvonal itt: {}
is: Lagaður fastur leið í: {}
it: Percorso assoluto fisso in: {}
ja: 固定された絶対パス: {}
nl: Vast pad in: {}
no: Fikset absolutt sti i: {}
pl: Naprawiona ścieżka bezwzględna w: {}
pt: Caminho absoluto fixo em: {}
ro: Calea absolută fixă în: {}
ru: Исправленный абсолютный путь в: {}
sk: Opravená absolútna cesta v: {}
sv: Fixerad absolut sökväg i: {}
tr: Sabit mutlak yol şu şekilde düzeltildi: {}
uk: Виправлений абсолютний шлях у: {}

source: Warning: Could not fix script {}: {}
bg: Предупреждение: Не можа да се поправи скрипт {}: {}
cs: Upozornění: Nelze opravit skript {}: {}
da: Advarsel: Kunne ikke rette script {}: {}
de: Warnung: Skript {} konnte nicht repariert werden: {}
el: Προειδοποίηση: Δεν ήταν δυνατή η διόρθωση του σεναρίου {}: {}
es: Advertencia: No se pudo reparar el script {}: {}
et: Hoiatus: Skripti {} ei õnnestunud parandada: {}
fi: Varoitus: Skriptiä {} ei voitu korjata: {}
fr: Avertissement : Impossible de corriger le script {} : {}
he: אזהרה: לא ניתן לתקן את הסקריפט {}: {}
hr: Upozorenje: Nije moguće popraviti skriptu {}: {}
hu: Figyelmeztetés: A(z) {} szkriptet nem sikerült javítani: {}
is: Aðvörun: Gat ekki lagað skrift {}: {}
it: Avviso: Impossibile correggere lo script {}: {}
ja: 警告: スクリプト {} を修正できませんでした: {}
nl: Waarschuwing: Kon script {} niet repareren: {}
no: Advarsel: Kunne ikke fikse skript {}: {}
pl: Ostrzeżenie: Nie można naprawić skryptu {}: {}
pt: Aviso: Não foi possível corrigir o script {}: {}
ro: Atenție: Nu s-a putut repara scriptul {}: {}
ru: Предупреждение: Не удалось исправить скрипт {}: {}
sk: Upozornenie: Nepodarilo sa opraviť skript {}: {}
sv: Varning: Kunde inte åtgärda skript {}: {}
tr: Uyarı: Script {} düzeltilemedi: {}
uk: Увага: Не вдалося виправити скрипт {}: {}

source: Copied lib: {}
bg: Копирана библиотека: {}
cs: Zkopírovaná knihovna: {}
da: Kopieret lib: {}
de: Kopierte Bibliothek: {}
el: Αντιγράφηκε βιβλιοθήκη: {}
es: Biblioteca copiada: {}
et: Kopeeritud teek: {}
fi: Kopioitu kirjasto: {}
fr: Bibliothèque copiée : {}
he: הספרייה הועתקה: {}
hr: Kopirana knjižnica: {}
hu: Másolt könyvtár: {}
is: Afrit bókasafn: {}
it: Libreria copiata: {}
ja: コピーされたライブラリ: {}
nl: Gekopieerde lib: {}
no: Kopiert lib: {}
pl: Skopiowana biblioteka: {}
pt: Biblioteca copiada: {}
ro: Bibliotecă copiată: {}
ru: Скопированная библиотека: {}
sk: Skopírovaná knižnica: {}
sv: Kopierad lib: {}
tr: Kopyalanan kütüphane: {}
uk: Скопійовано бібліотеку: {}

source: Warning: Could not analyze dependencies for {}: {}
bg: Предупреждение: Не можа да се анализират зависимостите за {}: {}
cs: Upozornění: Nelze analyzovat závislosti pro {}: {}
da: Advarsel: Kunne ikke analysere afhængigheder for {}: {}
de: Warnung: Abhängigkeiten für {} konnten nicht analysiert werden: {}
el: Προειδοποίηση: Δεν ήταν δυνατή η ανάλυση των εξαρτήσεων για {}: {}
es: Advertencia: No se pudieron analizar las dependencias para {}: {}
et: Hoiatus: Ei suutnud analüüsida sõltuvusi {} jaoks: {}
fi: Varoitus: Riippuvuuksia ei voitu analysoida {}: {}
fr: Avertissement : Impossible d'analyser les dépendances pour {} : {}
he: אזהרה: לא ניתן לנתח תלותים עבור {}: {}
hr: Upozorenje: Nije moguće analizirati ovisnosti za {}: {}
hu: Figyelmeztetés: Nem sikerült elemezni a függőségeket a(z) {}: {} számára.
is: Viðvörun: Gat ekki greint háðingar fyrir {}: {}
it: Avviso: Impossibile analizzare le dipendenze per {}: {}
ja: 警告: {} の依存関係を分析できませんでした: {}
nl: Waarschuwing: Kon afhankelijkheden voor {} niet analyseren: {}
no: Advarsel: Kunne ikke analysere avhengigheter for {}: {}
pl: Ostrzeżenie: Nie można przeanalizować zależności dla {}: {}
pt: Aviso: Não foi possível analisar as dependências para {}: {}
ro: Atenție: Nu s-au putut analiza dependențele pentru {}: {}
ru: Предупреждение: Не удалось проанализировать зависимости для {}: {}
sk: Upozornenie: Nepodarilo sa analyzovať závislosti pre {}: {}
sv: Varning: Kunde inte analysera beroenden för {}: {}
tr: Uyarı: {} için bağımlılıkları analiz edilemedi: {}
uk: Попередження: Не вдалося проаналізувати залежності для {}: {}

source: Setting up appimagetool...
bg: Настройване на appimagetool...
cs: Nastavení appimagetool...
da: Opsætning af appimagetool...
de: Appimagetool wird eingerichtet...
el: Ρύθμιση του appimagetool...
es: Configurando appimagetool...
et: Appimagetooli seadistamine...
fi: Asetetaan appimagetoolia...
fr: Configuration de appimagetool...
he: מגדיר את appimagetool...
hr: Postavljanje appimagetool-a...
hu: Az appimagetool beállítása...
is: Að stilla appimagetool...
it: Impostazione di appimagetool...
ja: appimagetoolの設定中...
nl: Appimagetool aan het instellen...
no: Setter opp appimagetool...
pl: Konfigurowanie appimagetool...
pt: Configurando o appimagetool...
ro: Configurarea appimagetool...
ru: Настройка appimagetool...
sk: Nastavenie appimagetool...
sv: Konfigurerar appimagetool...
tr: appimagetool kurulumu...
uk: Настроювання appimagetool...

source: Found appimagetool: {}
bg: Намерено appimagetool: {}
cs: Nalezen appimagetool: {}
da: Fundet appimagetool: {}
de: Gefunden appimagetool: {}
el: Βρέθηκε το appimagetool: {}
es: Herramienta appimagetool encontrada: {}
et: Leitud appimagetool: {}
fi: Löydettiin appimagetool: {}
fr: Outil appimagetool trouvé : {}
he: נמצא appimagetool: {}
hr: Pronađen appimagetool: {}
hu: Megtalált appimagetool: {}
is: Fundin appimagetool: {}
it: Trovato appimagetool: {}
ja: appimagetoolが見つかりました: {}
nl: Gevonden appimagetool: {}
no: Fant appimagetool: {}
pl: Znaleziono appimagetool: {}
pt: Encontrado appimagetool: {}
ro: Am găsit appimagetool: {}
ru: Найден appimagetool: {}
sk: Nájdený appimagetool: {}
sv: Hittade appimagetool: {}
tr: Bulunan appimagetool: {}
uk: Знайдено appimagetool: {}

source: Downloading appimagetool...
bg: Изтегляне на appimagetool...
cs: Stahuji appimagetool...
da: Downloader appimagetool...
de: Lade appimagetool herunter...
el: Κατεβάζω το appimagetool...
es: Descargando appimagetool...
et: Laadimine appimagetool...
fi: Ladataan appimagetoolia...
fr: Téléchargement de appimagetool...
he: מוריד את appimagetool...
hr: Preuzimanje appimagetool...
hu: appimagetool letöltése...
is: Sæki appimagetool...
it: Scaricamento di appimagetool...
ja: appimagetoolをダウンロード中...
nl: Appimagetool downloaden...
no: Laster ned appimagetool...
pl: Pobieranie appimagetool...
pt: Baixando appimagetool...
ro: Se descarcă appimagetool...
ru: Скачивание appimagetool...
sk: Sťahovanie appimagetool...
sv: Laddar ner appimagetool...
tr: appimagetool indiriliyor...
uk: Завантаження appimagetool...

source: Downloading appimagetool
bg: Изтегляне на appimagetool
cs: Stahování appimagetool
da: Downloader appimagetool
de: Lade appimagetool herunter
el: Κατέβασμα του appimagetool
es: Descargando appimagetool
et: Laadimine appimagetool
fi: Ladataan appimagetoolia
fr: Téléchargement d'appimagetool
he: מוריד את appimagetool
hr: Preuzimanje appimagetool-a
hu: appimagetool letöltése
is: Sæki appimagetool
it: Scaricamento di appimagetool
ja: appimagetoolをダウンロード中
nl: appimagetool downloaden
no: Laster ned appimagetool
pl: Pobieranie appimagetool
pt: Baixando appimagetool
ro: Descărcare appimagetool
ru: Скачивание appimagetool
sk: Sťahovanie appimagetool
sv: Laddar ner appimagetool
tr: appimagetool indiriliyor
uk: Завантаження appimagetool

source: Failed to setup appimagetool: {}
bg: Неуспешно настройване на appimagetool: {}
cs: Nepodařilo se nastavit appimagetool: {}
da: Mislykkedes med at opsætte appimagetool: {}
de: Fehler beim Einrichten von appimagetool: {}
el: Αποτυχία ρύθμισης του appimagetool: {}
es: Error al configurar appimagetool: {}
et: Ebaõnnestus appimagetooli seadistamine: {}
fi: Appimagetoolin asetuksessa tapahtui virhe: {}
fr: Échec de la configuration d'appimagetool : {}
he: נכשל בהגדרת appimagetool: {}
hr: Neuspjelo postavljanje appimagetool-a: {}
hu: Nem sikerült beállítani az appimagetool-t: {}
is: Mistók að stilla appimagetool: {}
it: Impossibile configurare appimagetool: {}
ja: appimagetoolのセットアップに失敗しました: {}
nl: Mislukt om appimagetool in te stellen: {}
no: Feilet å sette opp appimagetool: {}
pl: Nie udało się skonfigurować appimagetool: {}
pt: Falha ao configurar o appimagetool: {}
ro: Eșec la configurarea appimagetool: {}
ru: Не удалось настроить appimagetool: {}
sk: Nepodarilo sa nastaviť appimagetool: {}
sv: Misslyckades med att konfigurera appimagetool: {}
tr: appimagetool kurulumu başarısız: {}
uk: Не вдалося налаштувати appimagetool: {}

source: Building AppImage...
bg: Създаване на AppImage...
cs: Vytváření AppImage...
da: Bygger AppImage...
de: AppImage wird erstellt...
el: Δημιουργία AppImage...
es: Construyendo AppImage...
et: AppImage'i koostamine...
fi: Rakennetaan AppImagea...
fr: Création de l'AppImage...
he: בונה AppImage...
hr: Gradnja AppImage...
hu: AppImage készítése...
is: Byggir AppImage...
it: Creazione dell'AppImage...
ja: AppImageをビルド中...
nl: AppImage aan het bouwen...
no: Bygger AppImage...
pl: Budowanie AppImage...
pt: Construindo AppImage...
ro: Construind AppImage...
ru: Создание AppImage...
sk: Vytváranie AppImage...
sv: Bygger AppImage...
tr: AppImage Oluşturuluyor...
uk: Створення AppImage...

source: appimagetool not available
bg: appimagetool не е наличен
cs: appimagetool není k dispozici
da: appimagetool ikke tilgængelig
de: appimagetool nicht verfügbar
el: το appimagetool δεν είναι διαθέσιμο
es: appimagetool no disponible
et: appimagetool ei ole saadaval
fi: appimagetool ei ole saatavilla
fr: appimagetool non disponible
he: appimagetool אינו זמין
hr: appimagetool nije dostupan
hu: appimagetool nem elérhető
is: appimagetool ekki tiltækt
it: appimagetool non disponibile
ja: appimagetoolが利用できません
nl: appimagetool niet beschikbaar
no: appimagetool ikke tilgjengelig
pl: appimagetool niedostępny
pt: appimagetool não disponível
ro: appimagetool nu este disponibil
ru: appimagetool недоступен
sk: appimagetool nie je k dispozícii
sv: appimagetool är inte tillgänglig
tr: appimagetool mevcut değil
uk: appimagetool недоступний

source: Running: {}
bg: Изпълнение: {}
cs: Běží: {}
da: Kører: {}
de: Läuft: {}
el: Εκτέλεση: {}
es: Ejecutando: {}
et: Käivitamine: {}
fi: Suoritus: {}
fr: En cours : {}
he: ריצה: {}
hr: Pokretanje: {}
hu: Futás: {}
is: Keyrsla: {}
it: Esecuzione: {}
ja: 実行中: {}
nl: Uitvoering: {}
no: Kjører: {}
pl: Uruchamianie: {}
pt: Executando: {}
ro: Se execută: {}
ru: Запуск: {}
sk: Beží: {}
sv: Kör: {}
tr: Çalışıyor: {}
uk: Виконання: {}

source: Note: appimagetool runs locally (requires FUSE)
bg: Забележка: appimagetool работи локално (изисква FUSE)
cs: Poznámka: appimagetool běží lokálně (vyžaduje FUSE)
da: Bemærk: appimagetool kører lokalt (kræver FUSE)
de: Hinweis: appimagetool läuft lokal (benötigt FUSE)
el: Σημείωση: το appimagetool εκτελείται τοπικά (απαιτεί FUSE)
es: Nota: appimagetool se ejecuta localmente (requiere FUSE)
et: Märkus: appimagetool töötab kohapeal (nõuab FUSE'i)
fi: Huomautus: appimagetool toimii paikallisesti (vaatii FUSE)
fr: Remarque : appimagetool s'exécute localement (nécessite FUSE)
he: הערה: appimagetool פועל מקומית (דורש FUSE)
hr: Napomena: appimagetool radi lokalno (zahtijeva FUSE)
hu: Megjegyzés: az appimagetool helyben fut (FUSE szükséges)
is: Athugið: appimagetool keyrir á staðnum (krafist FUSE)
it: Nota: appimagetool viene eseguito localmente (richiede FUSE)
ja: 注意: appimagetoolはローカルで実行されます（FUSEが必要です）
nl: Opmerking: appimagetool draait lokaal (vereist FUSE)
no: Merk: appimagetool kjører lokalt (krever FUSE)
pl: Uwaga: appimagetool działa lokalnie (wymaga FUSE)
pt: Nota: appimagetool é executado localmente (requer FUSE)
ro: Notă: appimagetool rulează local (necesită FUSE)
ru: Примечание: appimagetool работает локально (требуется FUSE)
sk: Poznámka: appimagetool beží lokálne (vyžaduje FUSE)
sv: Observera: appimagetool körs lokalt (kräver FUSE)
tr: Not: appimagetool yerel olarak çalışır (FUSE gerektirir)
uk: Примітка: appimagetool працює локально (потрібен FUSE)

source: AppImage created: {}
bg: Създаден AppImage: {}
cs: AppImage vytvořen: {}
da: AppImage oprettet: {}
de: AppImage erstellt: {}
el: AppImage δημιουργήθηκε: {}
es: AppImage creado: {}
et: AppImage loodud: {}
fi: AppImage luotu: {}
fr: AppImage créé : {}
he: AppImage נוצר: {}
hr: AppImage je stvoren: {}
hu: AppImage létrehozva: {}
is: AppImage búið til: {}
it: AppImage creato: {}
ja: AppImageが作成されました: {}
nl: AppImage gemaakt: {}
no: AppImage opprettet: {}
pl: Utworzono AppImage: {}
pt: AppImage criado: {}
ro: AppImage creat: {}
ru: Созданный AppImage: {}
sk: AppImage vytvorený: {}
sv: AppImage skapad: {}
tr: AppImage oluşturuldu: {}
uk: AppImage створено: {}

source: Unknown error
bg: Неизвестна грешка
cs: Neznámá chyba
da: Ukendt fejl
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
es: Error desconocido
et: Tundmatu viga
fi: Tuntematon virhe
fr: Erreur inconnue
he: שגיאה לא ידועה
hr: Nepoznata greška
hu: Ismeretlen hiba
is: Ókunnug villa
it: Errore sconosciuto
ja: 不明なエラー
nl: Onbekende fout
no: Ukjent feil
pl: Nieznany błąd
pt: Erro desconhecido
ro: Eroare necunoscută
ru: Неизвестная ошибка
sk: Neznáma chyba
sv: Okänt fel
tr: Bilinmeyen hata
uk: Невідома помилка
