Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Build failed: {}
bg: Сглобяването не успя: {}
cs: Sestavení selhalo: {}
da: Bygning mislykkedes: {}
de: Build fehlgeschlagen: {}
el: Η κατασκευή απέτυχε: {}
es: Compilación fallida: {}
et: Kogumine ebaõnnestus: {}
fi: Kokoaminen epäonnistui: {}
fr: Échec de la construction : {}
he: הבנייה נכשלה: {}
hr: Izgradnja nije uspjela: {}
hu: A build hiba történt: {}
is: Bygging mistókst: {}
it: Build fallita: {}
ja: ビルドに失敗しました: {}
nl: Build mislukt: {}
no: Bygget mislyktes: {}
pl: Kompilacja nie powiodła się: {}
pt: Compilação falhou: {}
ro: Construire a eșuat: {}
ru: Сборка не удалась: {}
sk: Build zlyhal: {}
sv: Bygg misslyckades: {}
tr: Derleme başarısız: {}
uk: Збірка не вдалася: {}

source: Build timed out
bg: Сглобяването изтече времето
cs: Vybudování vypršelo
da: Bygning timeout
de: Build-Zeitüberschreitung
el: Η διαδικασία κατασκευής υπερέβη το χρονικό όριο
es: La construcción ha superado el tiempo de espera.
et: Kogumine aegus ära
fi: Käännös aikakatkaisu
fr: Le temps de construction a expiré
he: הבנייה פגה את הזמן المحدד
hr: Izgradnja je istekla
hu: A build időtúllépés történt
is: Bygging tímabil útrunnið
it: Costruzione scaduta
ja: ビルドがタイムアウトしました
nl: Build is mislukt door tijdsoverschrijding
no: Bygget tok for lang tid
pl: Przekroczenie limitu czasu budowy
pt: Tempo de construção esgotado
ro: Compilarea a expirat
ru: Сборка превысила время ожидания
sk: Čas na zostavenie vypršal
sv: Byggtidsgränsen överskreds
tr: Derleme zaman aşımına uğradı

source: Cleaned up temporary files
bg: Почистени временни файлове
cs: Vyčištěny dočasné soubory
da: Rensede midlertidige filer
de: Temporäre Dateien bereinigt
el: Καθαρίστηκαν τα προσωρινά αρχεία
es: Archivos temporales limpiados
et: Kustutatud ajutised failid
fi: Siivottu tilapäiset tiedostot
fr: Fichiers temporaires nettoyés
he: נמחקו קבצים זמניים
hr: Očistili privremene datoteke
hu: Törölt ideiglenes fájlok
is: Hreinsað tímabundnar skrár
it: File temporanei ripuliti
ja: 一時ファイルをクリーンアップしました
nl: Opruimen van tijdelijke bestanden
no: Ryddet opp midlertidige filer
pl: Usunięto pliki tymczasowe
pt: Arquivos temporários limpos
ro: Fișiere temporare curățate
ru: Очистка временных файлов
sk: Vyčistené dočasné súbory
sv: Rensade tillfälliga filer
tr: Geçici dosyalar temizlendi
uk: Очищено тимчасові файли

source: Warning: Cleanup failed: {}
bg: Предупреждение: Почистването не успя: {}
cs: Upozornění: Úklid se nezdařil: {}
da: Advarsel: Rydning mislykkedes: {}
de: Warnung: Bereinigung fehlgeschlagen: {}
el: Προειδοποίηση: Αποτυχία καθαρισμού: {}
es: Advertencia: La limpieza falló: {}
et: Hoiatus: Puhastus ebaõnnestus: {}
fi: Varoitus: Siivous epäonnistui: {}
fr: Avertissement : Échec du nettoyage : {}
he: אזהרה: ניקוי נכשל: {}
hr: Upozorenje: Čišćenje nije uspjelo: {}
hu: Figyelmeztetés: Takarítási hiba: {}
is: Aðvörun: Hreinsun mistókst: {}
it: Avviso: Pulizia non riuscita: {}
ja: 警告: クリーンアップに失敗しました: {}
nl: Waarschuwing: Opruimen mislukt: {}
no: Advarsel: Rensing mislyktes: {}
pl: Ostrzeżenie: Czyszczenie nie powiodło się: {}
pt: Aviso: A limpeza falhou: {}
ro: Atenție: Curățarea a eșuat: {}
ru: Предупреждение: Не удалось выполнить очистку: {}
sk: Upozornenie: Čistenie zlyhalo: {}
sv: Varning: Rensning misslyckades: {}
tr: Uyarı: Temizlik başarısız oldu: {}
uk: Увага: Не вдалося виконати очищення: {}

source: Application information not set
bg: Информация за приложението не е зададена
cs: Informace o aplikaci nejsou nastaveny
da: Applikationsinformation ikke indstillet
de: Anwendungsinformationen nicht festgelegt
el: Πληροφορίες εφαρμογής μη καθορισμένες
es: Información de la aplicación no establecida
et: Rakenduse teave pole seadistatud
fi: Sovellustietoja ei ole asetettu
fr: Informations sur l'application non définies
he: מידע על היישום לא הוגדר
hr: Informacije o aplikaciji nisu postavljene
hu: Alkalmazásinformációk nincsenek beállítva
is: Forritsupplýsingar ekki stilltar
it: Informazioni sull'applicazione non impostate
ja: アプリケーション情報が設定されていません
nl: Toepassingsinformatie niet ingesteld
no: Applikasjonsinformasjon ikke satt
pl: Informacje o aplikacji nie zostały ustawione
pt: Informações do aplicativo não definidas
ro: Informațiile aplicației nu sunt setate
ru: Информация о приложении не установлена
sk: Informácie o aplikácii nie sú nastavené
sv: Applikationsinformation är inte angiven
tr: Uygulama bilgisi ayarlanmamış
uk: Інформація про застосунок не встановлена

source: ⚠️ WARNING: Building locally - compatibility may be limited
cs: ⚠️ UPOZORNĚNÍ: Lokální sestavení - kompatibilita může být omezená
da: ⚠️ ADVARSEL: Bygger lokalt - kompatibilitet kan være begrænset
de: ⚠️ WARNUNG: Lokale Erstellung - die Kompatibilität kann eingeschränkt sein
el: ⚠️ ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Κατασκευή τοπικά - η συμβατότητα μπορεί να είναι περιορισμένη
et: ⚠️ HOIATUS: Kohapealne ehitamine - ühilduvus võib olla piiratud
fi: ⚠️ VAROITUS: Rakentaminen paikallisesti - yhteensopivuus saattaa olla rajoitettua
he: ⚠️ אזהרה: בנייה מקומית - תאימות עשויה להיות מוגבלת
hr: ⚠️ UPOZORENJE: Gradnja lokalno - kompatibilnost može biti ograničena
hu: ⚠️ FIGYELMEZTETÉS: Helyi építés - a kompatibilitás korlátozott lehet
is: ⚠️ VARÚÐ: Bygging á staðnum - samhæfi kann að vera takmarkað
it: ⚠️ ATTENZIONE: Costruzione locale - la compatibilità potrebbe essere limitata
pl: ⚠️ OSTRZEŻENIE: Budowanie lokalnie - kompatybilność może być ograniczona
pt: ⚠️ AVISO: Compilando localmente - a compatibilidade pode ser limitada
ro: ⚠️ AVERTISMENT: Construire local - compatibilitatea poate fi limitată
ru: ⚠️ ВНИМАНИЕ: Локальная сборка - совместимость может быть ограничена
sk: ⚠️ UPOZORNENIE: Lokálna výstavba - kompatibilita môže byť obmedzená
sv: ⚠️ VARNING: Bygger lokalt - kompatibiliteten kan vara begränsad
tr: ⚠️ UYARI: Yerel olarak derleniyor - uyumluluk sınırlı olabilir
uk: ⚠️ УВАГА: Локальне складання - сумісність може бути обмеженою

source: Validating build environment for {} application...
bg: Валидиране на среда за изграждане за {} приложение...
cs: Ověřování prostředí pro sestavení aplikace {}...
da: Validerer bygge-miljøet for {} applikation...
de: Überprüfung der Build-Umgebung für {} Anwendung...
el: Επικύρωση περιβάλλοντος κατασκευής για την εφαρμογή {}...
es: Validando el entorno de construcción para la aplicación {}...
et: Kinnitamise ehituskeskkond {} rakenduse jaoks...
fi: Vahvistetaan rakennusympäristöä {} sovellukselle...
fr: Validation de l'environnement de construction pour l'application {}...
he: מאמת סביבה לבניית יישום {}...
hr: Validacija okruženja za izgradnju za {} aplikaciju...
hu: A {} alkalmazás build környezetének érvényesítése...
is: Staðfesta byggingarumhverfi fyrir {} forrit...
it: Convalida l'ambiente di build per l'applicazione {}...
ja: {}アプリケーションのビルド環境を検証中...
nl: De buildomgeving voor {} applicatie valideren...
no: Validerer byggeomgivelsene for {} applikasjonen...
pl: Walidacja środowiska budowy dla aplikacji {}...
pt: Validando o ambiente de construção para o aplicativo {}...
ro: Validarea mediului de construcție pentru aplicația {}...
ru: Проверка среды сборки для приложения {}...
sk: Validácia prostredia pre zostavenie aplikácie {}...
sv: Validerar byggmiljö för {} applikation...
tr: {} uygulaması için derleme ortamı doğrulanıyor...
uk: Перевірка середовища збірки для {} програми...

source: ✓ Python: {}
bg: ✓ Питон: {}
he: ✓ פייתון: {}
ru: ✓ Питон: {}

source: ✓ Java installed
bg: ✓ Java инсталиран
cs: ✓ Java nainstalováno
da: ✓ Java installeret
de: ✓ Java installiert
el: ✓ Εγκατεστημένο το Java
es: ✓ Java instalado
et: ✓ Java installitud
fi: ✓ Java asennettu
fr: ✓ Java installé
he: ✓ ג'אווה מותקן
hr: ✓ Java instaliran
hu: ✓ Java telepítve
is: ✓ Java uppsett
it: ✓ Java installato
ja: ✓ Javaがインストールされました
nl: ✓ Java geïnstalleerd
no: ✓ Java installert
pl: ✓ Zainstalowano Javę
pt: ✓ Java instalado
ro: ✓ Java instalat
ru: ✓ Java установлен
sk: ✓ Java nainštalovaný
sv: ✓ Java installerat
tr: ✓ Java yüklü
uk: ✓ Java встановлено

source: ✓ {} available
bg: ✓ {} наличен
cs: ✓ {} k dispozici
da: ✓ {} tilgængelig
de: ✓ {} verfügbar
el: ✓ {} διαθέσιμο
es: ✓ {} disponible
et: ✓ {} saadaval
fi: ✓ {} saatavilla
fr: ✓ {} disponible
he: ✓ {} זמין
hr: ✓ {} dostupno
hu: ✓ {} elérhető
is: ✓ {} tiltækt
it: ✓ {} disponibile
ja: ✓ {} 利用可能
nl: ✓ {} beschikbaar
no: ✓ {} tilgjengelig
pl: ✓ {} dostępne
pt: ✓ {} disponível
ro: ✓ {} disponibil
ru: ✓ {} доступно
sk: ✓ {} k dispozícii
sv: ✓ {} tillgänglig
tr: ✓ {} mevcut
uk: ✓ {} доступно

source: Missing dependencies in container '{}': {} Go to Build Environment → click Setup for this container.
bg: Липсващи зависимости в контейнер '{}': {} Отидете на Среда за изграждане → кликнете Настройка за този контейнер.
cs: Chybějící závislosti v kontejneru '{}': {} Přejděte na Prostředí pro sestavení → klikněte na Nastavení pro tento kontejner.
da: Manglende afhængigheder i container '{}': {} Gå til Byg Miljø → klik på Opsætning for denne container.
de: Fehlende Abhängigkeiten im Container '{}': {} Gehe zu Build-Umgebung → klicke auf Setup für diesen Container.
el: Λείπουν εξαρτήσεις στο κοντέινερ '{}': {} Μεταβείτε στο Περιβάλλον Κατασκευής → κάντε κλικ στην Ρύθμιση για αυτό το κοντέινερ.
es: Dependencias faltantes en el contenedor '{}': {} Ve a Entorno de Construcción → haz clic en Configurar para este contenedor.
et: Puuduvad sõltuvused konteineris '{}': {} Mine ehituskeskkonda → kliki selle konteineri seadistamiseks.
fi: Puuttuvat riippuvuudet säilössä '{}': {} Siirry Rakennusympäristöön → napsauta Asetukset tälle säilölle.
fr: Dépendances manquantes dans le conteneur '{}': {} Allez dans Environnement de construction → cliquez sur Configuration pour ce conteneur.
he: תלויות חסרות במיכל '{}': {} עבור לסביבת הבנייה → לחץ על הגדרות עבור מיכל זה.
hr: Nedostajuće ovisnosti u kontejneru '{}': {} Idite na Okruženje za izgradnju → kliknite Postavi za ovaj kontejner.
hu: Hiányzó függőségek a következő konténerben '{}': {} Menj a Build Environment → kattints a Setup-ra ehhez a konténerhez.
is: Vantar háð í ílátinu '{}': {} Farðu í Byggingarumhverfi → smelltu á Uppsetning fyrir þetta ílát.
it: Dipendenze mancanti nel contenitore '{}': {} Vai a Ambiente di Build → fai clic su Configura per questo contenitore.
ja: コンテナ '{}' に依存関係が不足しています: {} ビルド環境に移動 → このコンテナのセットアップをクリックします。
nl: Ontbrekende afhankelijkheden in container '{}': {} Ga naar Buildomgeving → klik op Instellen voor deze container.
no: Mangler avhengigheter i container '{}': {} Gå til Byggmiljø → klikk på Oppsett for denne containeren.
pl: Brakujące zależności w kontenerze '{}': {} Przejdź do Środowiska budowy → kliknij Ustawienia dla tego kontenera.
pt: Dependências ausentes no contêiner '{}': {} Vá para Ambiente de Construção → clique em Configurar para este contêiner.
ro: Dependențe lipsă în container '{}': {} Accesați Mediu de Construire → faceți clic pe Configurare pentru acest container.
ru: Отсутствуют зависимости в контейнере '{}': {} Перейдите в Среду сборки → нажмите Настроить для этого контейнера.
sk: Chýbajúce závislosti v kontejnery '{}': {} Prejdite na Prostredie zostavenia → kliknite na Nastavenie pre tento kontajner.
sv: Saknade beroenden i behållare '{}': {} Gå till Byggmiljö → klicka på Inställning för denna behållare.
tr: Konteynerde eksik bağımlılıklar '{}': {} Yapı Ortamı'na git → bu konteyner için Kurulum'a tıklayın.
uk: Відсутні залежності в контейнері '{}': {} Перейдіть до Середовища збірки → натисніть Налаштування для цього контейнера.

source: Container '{}' is not responding.
bg: Контейнер '{}' не отговаря.
cs: Kontejner '{}' neodpovídá.
da: Container '{}' svarer ikke.
de: Container '{}' reagiert nicht.
el: Το κοντέινερ '{}' δεν ανταποκρίνεται.
es: El contenedor '{}' no está respondiendo.
et: Konteiner '{}' ei reageeri.
fi: Säiliö '{}' ei vastaa.
fr: Le conteneur '{}' ne répond pas.
he: המיכל '{}' אינו מגיב.
hr: Kontejner '{}' ne odgovara.
hu: A '{}' konténer nem válaszol.
is: Geymsla '{}' er ekki að svara.
it: Il contenitore '{}' non sta rispondendo.
ja: コンテナ '{}' は応答していません。
nl: Container '{}' reageert niet.
no: Beholder '{}' svarer ikke.
pl: Kontener '{}' nie odpowiada.
pt: O contêiner '{}' não está respondendo.
ro: Container '{}' nu răspunde.
ru: Контейнер '{}' не отвечает.
sk: Kontajner '{}' nereaguje.
sv: Behållare '{}' svarar inte.
tr: Konteyner '{}' yanıt vermiyor.
uk: Контейнер '{}' не відповідає.

source: Initializing...
bg: Инициализиране...
cs: Inicializace...
da: Initialiserer...
de: Initialisiere...
el: Αρχικοποίηση...
es: Inicializando...
et: Initsialiseerimine...
fi: Alustetaan...
fr: Initialisation...
he: מאתחל...
hr: Inicijalizacija...
hu: Inicializálás...
is: Vinnsl...
it: Inizializzazione...
ja: 初期化中...
nl: Initialiseren...
no: Initialiserer...
pl: Inicjowanie...
pt: Inicializando...
ro: Se inițiază...
ru: Инициализация...
sk: Inicializácia...
sv: Initierar...
tr: Başlatılıyor...
uk: Ініціалізація...

source: Build cancelled
bg: Сборката е отменена
cs: Sestavení zrušeno
da: Bygning annulleret
de: Build abgebrochen
el: Η κατασκευή ακυρώθηκε
es: Construcción cancelada
et: Kogumine tühistatud
fi: Kokoaminen peruutettu
fr: Construction annulée
he: הבנייה בוטלה
hr: Izgradnja otkazana
hu: Építés megszakítva
is: Bygging aflýst
it: Build annullata
ja: ビルドがキャンセルされました
nl: Bouw geannuleerd
no: Bygging avbrutt
pl: Budowanie anulowane
pt: Compilação cancelada
ro: Construire anulat
ru: Сборка отменена
sk: Zostavenie zrušené
sv: Bygg avbruten
tr: Derleme iptal edildi
uk: Збірка скасована

source: Detected Python version for AppRun: {}
bg: Откритата версия на Python за AppRun: {}
cs: Zjištěná verze Pythonu pro AppRun: {}
da: Registreret Python-version for AppRun: {}
de: Erkannte Python-Version für AppRun: {}
el: Ανιχνεύθηκε έκδοση Python για το AppRun: {}
es: Versión de Python detectada para AppRun: {}
et: Tuvastatud Pythoni versioon AppRun jaoks: {}
fi: Havaitut Python-versio AppRunille: {}
fr: Version de Python détectée pour AppRun : {}
he: גרסת פייתון זוהתה עבור AppRun: {}
hr: Otkrivena verzija Pythona za AppRun: {}
hu: A(z) AppRun-hoz észlelt Python verzió: {}
is: Greindur Python útgáfa fyrir AppRun: {}
it: Versione di Python rilevata per AppRun: {}
ja: AppRunの検出されたPythonバージョン: {}
nl: Gedetecteerde Python-versie voor AppRun: {}
no: Oppdaget Python-versjon for AppRun: {}
pl: Wykryta wersja Pythona dla AppRun: {}
pt: Versão do Python detectada para AppRun: {}
ro: Versiune Python detectată pentru AppRun: {}
ru: Обнаружена версия Python для AppRun: {}
sk: Zistená verzia Pythonu pre AppRun: {}
sv: Upptäckte Python-version för AppRun: {}
tr: AppRun için tespit edilen Python sürümü: {}
uk: Виявлена версія Python для AppRun: {}

source: Warning: Could not detect container Python, using builder Python: {}
bg: Предупреждение: Не можа да се открие контейнер Python, използва се строител Python: {}
cs: Upozornění: Nelze detekovat kontejner Python, používá se builder Python: {}
da: Advarsel: Kunne ikke registrere container Python, bruger builder Python: {}
de: Warnung: Container Python konnte nicht erkannt werden, verwende Builder Python: {}
el: Προειδοποίηση: Δεν ήταν δυνατή η ανίχνευση του κοντέινερ Python, χρησιμοποιώντας τον κατασκευαστή Python: {}
es: Advertencia: No se pudo detectar el contenedor Python, utilizando el constructor Python: {}
et: Hoiatus: Ei suudetud tuvastada konteinerit Python, kasutatakse ehitajat Python: {}
fi: Varoitus: Konttia Python ei voitu tunnistaa, käytetään rakentajaa Python: {}
fr: Avertissement : Impossible de détecter le conteneur Python, utilisation du constructeur Python : {}
he: אזהרה: לא ניתן לזהות את הקונטיינר Python, משתמשים בבונה Python: {}
hr: Upozorenje: Nije moguće otkriti kontejner Python, koristi se graditelj Python: {}
hu: Figyelmeztetés: Nem sikerült észlelni a Python konténert, a Python építőt használjuk: {}
is: Varning: Kunde inte upptäcka behållare Python, använder byggare Python: {}
it: Avviso: Impossibile rilevare il contenitore Python, utilizzando il builder Python: {}
ja: 警告: コンテナPythonを検出できませんでした。ビルダーPythonを使用しています: {}
nl: Waarschuwing: Kon container Python niet detecteren, gebruik builder Python: {}
no: Advarsel: Kunne ikke oppdage container Python, bruker bygger Python: {}
pl: Ostrzeżenie: Nie można wykryć kontenera Python, używam budowniczego Python: {}
pt: Aviso: Não foi possível detectar o contêiner Python, usando o construtor Python: {}
ro: Atenție: Nu s-a putut detecta containerul Python, se folosește constructorul Python: {}
ru: Предупреждение: Не удалось обнаружить контейнер Python, используется сборщик Python: {}
sk: Upozornenie: Nepodarilo sa zistiť kontajner Python, používam builder Python: {}
sv: Varning: Kunde inte upptäcka behållare Python, använder byggare Python: {}
tr: Uyarı: Konteyner Python tespit edilemedi, Python oluşturucu kullanılıyor: {}
uk: Увага: Не вдалося виявити контейнер Python, використовуючи збирач Python: {}

source: Failed to setup appimagetool
bg: Неуспешно настройване на appimagetool
cs: Nepodařilo se nastavit appimagetool
da: Mislykkedes med at opsætte appimagetool
de: Fehler beim Einrichten von appimagetool
el: Αποτυχία ρύθμισης του appimagetool
es: Error al configurar appimagetool
et: Appimagetooli seadistamine ebaõnnestus
fi: Appimagetoolin asetuksessa tapahtui virhe.
fr: Échec de la configuration d'appimagetool
he: כישלון בהגדרת appimagetool
hr: Neuspjelo postavljanje appimagetool-a
hu: Nem sikerült beállítani az appimagetool-t
is: Mistók að stilla appimagetool
it: Impossibile configurare appimagetool
ja: appimagetoolのセットアップに失敗しました
nl: Configureren van appimagetool is mislukt
no: Feilet å sette opp appimagetool
pl: Nie udało się skonfigurować appimagetool
pt: Falha ao configurar o appimagetool
ro: Eșec la configurarea appimagetool
ru: Не удалось настроить appimagetool
sk: Nepodarilo sa nastaviť appimagetool
sv: Misslyckades med att konfigurera appimagetool
tr: appimagetool kurulumu başarısız oldu
uk: Не вдалося налаштувати appimagetool

source: Build complete!
bg: Сборката е завършена!
cs: Sestavení dokončeno!
da: Bygningen er fuldført!
de: Build abgeschlossen!
el: Η κατασκευή ολοκληρώθηκε!
es: ¡Compilación completa!
et: Kogumine lõpetatud!
fi: Kokoaminen valmis!
fr: Construction terminée !
he: הבנייה הושלמה!
hr: Izgradnja dovršena!
hu: A fordítás kész!
is: Bygging lokið!
it: Build completato!
ja: ビルドが完了しました！
nl: Build voltooid!
no: Bygget er fullført!
pl: Kompilacja zakończona!
pt: Compilação concluída!
ro: Construire complet!
ru: Сборка завершена!
sk: Build dokončený!
sv: Bygg klar!
tr: Derleme tamamlandı!
uk: Збір завершено!

source: ✗ Build failed: {}
bg: ✗ Сборката неуспешна: {}
cs: ✗ Sestavení selhalo: {}
da: ✗ Bygning mislykkedes: {}
de: ✗ Build fehlgeschlagen: {}
el: ✗ Η κατασκευή απέτυχε: {}
es: ✗ La compilación falló: {}
et: ✗ Ehitus ebaõnnestus: {}
fi: ✗ Kokoaminen epäonnistui: {}
fr: ✗ La construction a échoué : {}
he: ✗ בנייה נכשלה: {}
hr: ✗ Gradnja nije uspjela: {}
hu: ✗ A build hibás: {}
is: ✗ Bygging mistókst: {}
it: ✗ Compilazione fallita: {}
ja: ✗ ビルドに失敗しました: {}
nl: ✗ Build mislukt: {}
no: ✗ Bygget mislyktes: {}
pl: ✗ Kompilacja nie powiodła się: {}
pt: ✗ Compilação falhou: {}
ro: ✗ Compilare eșuată: {}
ru: ✗ Сборка не удалась: {}
sk: ✗ Kompilácia zlyhala: {}
sv: ✗ Bygg misslyckades: {}
tr: ✗ Derleme başarısız: {}
uk: ✗ Збірка не вдалася: {}

source: Build already in progress
bg: Създаването вече е в процес.
cs: Sestavení již probíhá
da: Bygning er allerede i gang
de: Build bereits im Gange
el: Η διαδικασία κατασκευής είναι ήδη σε εξέλιξη
es: Construcción ya en progreso
et: Kogumine on juba käimas
fi: Kokoaminen on jo käynnissä
fr: Construction déjà en cours
he: בנייה כבר בתהליך
hr: Izgradnja je već u tijeku
hu: A build már folyamatban van
is: Bygging þegar í gangi
it: Build già in corso
ja: ビルドはすでに進行中です
nl: Bouw al in uitvoering
no: Bygget er allerede i gang
pl: Budowanie już w toku
pt: Compilação já em andamento
ro: Construire deja în curs de desfășurare
ru: Сборка уже в процессе
sk: Zostavovanie už prebieha
sv: Bygg redan pågår
tr: Derleme zaten devam ediyor
uk: Сборка вже в процесі

source: AppImage created successfully:
hu: AppImage sikeresen létrehozva:
pt: AppImage criado com sucesso:

source: AppImage created successfully:\n{}
hu: AppImage sikeresen létrehozva:\n{}
pt: AppImage criado com sucesso:\n{}

source: Preview of what will be included in the AppImage
bg: Преглед на това, което ще бъде включено в AppImage
da: Forhåndsvisning af hvad der vil blive inkluderet i AppImage
de: Vorschau dessen, was im AppImage enthalten sein wird
el: Προεπισκόπηση του τι θα περιλαμβάνεται στο AppImage
es: Vista previa de lo que se incluirá en el AppImage
et: Eelvaade, mis sisaldab AppImage'i.
fi: Esikatselu siitä, mitä AppImageen sisältyy
fr: Aperçu de ce qui sera inclus dans l'AppImage
he: תצוגה מקדימה של מה שיכלול ב-AppImage
is: Forsýning á því sem verður innifalið í AppImage
it: Anteprima di ciò che sarà incluso nell'AppImage
ja: AppImageに含まれる内容のプレビュー
nl: Voorbeeld van wat in de AppImage zal worden opgenomen
no: Forhåndsvisning av hva som vil bli inkludert i AppImage
pl: Podgląd tego, co będzie zawarte w AppImage
ro: Previzualizare a ceea ce va fi inclus în AppImage
sk: Náhľad toho, čo bude zahrnuté v AppImage
tr: AppImage'de yer alacakların önizlemesi
uk: Vorschau auf das, was im AppImage enthalten sein wird

source: Quick Preview
bg: Бърз преглед
da: Hurtig forhåndsvisning
de: Schnellvorschau
el: Γρήγορη Προεπισκόπηση
es: Vista Rápida
et: Kiire eelvaade
fi: Nopea esikatselu
fr: Aperçu rapide
he: תצוגה מהירה
is: Hraðforskoðun
it: Anteprima Veloce
ja: クイックプレビュー
nl: Snelle Voorvertoning
no: Rask forhåndsvisning
pl: Szybki podgląd
ro: Previzualizare rapidă
sk: Rýchly náhľad
tr: Hızlı Önizleme
uk: Швидкий перегляд

source: See basic structure overview
bg: Вижте преглед на основната структура
da: Se grundlæggende strukturoversigt
de: Siehe Übersicht der grundlegenden Struktur
el: Δείτε την επισκόπηση της βασικής δομής
es: Ver vista general de la estructura básica
et: Vaata põhistruktuuri ülevaadet
fi: Näe perusrakenteen yleiskatsaus
fr: Voir l'aperçu de la structure de base
he: ראה סקירה כללית של המבנה הבסיסי
is: Sjáðu grunnuppbyggingu yfirlit
it: Vedi panoramica della struttura di base
ja: 基本構造の概要を参照してください
nl: Bekijk het overzicht van de basisstructuur
no: Se oversikt over grunnleggende struktur
pl: Zobacz przegląd podstawowej struktury
ro: Vezi o prezentare generală a structurii de bază
sk: Pozrite si prehľad základnej štruktúry
tr: Temel yapı genel görünümünü görüntüle
uk: Переглянути основну структуру
