Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Creating Python virtualenv...
bg: Създаване на Python виртуална среда...
cs: Vytváření Python virtuálního prostředí...
da: Opretter Python virtualenv...
de: Erstelle Python-Virtualenv...
el: Δημιουργία Python virtualenv...
es: Creando virtualenv de Python...
et: Loome Pythoni virtuaalset keskkonda...
fi: Luodaan Python-virtuaaliympäristöä...
fr: Création de l'environnement virtuel Python...
he: יוצרים סביבה וירטואלית של פייתון...
hr: Stvaranje Python virtualnog okruženja...
hu: Python virtuális környezet létrehozása...
is: Búum til Python virtualenv...
it: Creazione di un virtualenv Python...
ja: Pythonの仮想環境を作成中...
nl: Een Python-virtualenv aanmaken...
no: Oppretter Python-virtuelt miljø...
pl: Tworzenie wirtualnego środowiska Python...
pt: Criando virtualenv Python...
ro: Crearea virtualenv Python...
ru: Создание виртуального окружения Python...
sk: Vytváranie Python virtuálneho prostredia...
sv: Skapar Python-virtuell miljö...
tr: Python sanal ortamı oluşturuluyor...
uk: Створення Python virtualenv...

source: Creating isolated virtualenv at: {}
bg: Създаване на изолирана виртуална среда в: {}
cs: Vytváření izolovaného virtualenv na: {}
da: Opretter isoleret virtualenv ved: {}
de: Isolierte virtuelle Umgebung wird erstellt unter: {}
el: Δημιουργία απομονωμένου virtualenv στη διεύθυνση: {}
es: Creando un virtualenv aislado en: {}
et: Loome isoleeritud virtuaalset keskkonda aadressil: {}
fi: Luodaan eristettyä virtuaaliympäristöä kohdassa: {}
fr: Création d'un virtualenv isolé à : {}
he: יוצרים virtualenv מבודד בכתובת: {}
hr: Stvaranje izoliranog virtualenv-a na: {}
hu: Izolált virtuális környezet létrehozása itt: {}
is: Að búa til einangraða virtualenv á: {}
it: Creazione di un virtualenv isolato in: {}
ja: 隔離された仮想環境を作成中: {}
nl: Een geïsoleerde virtualenv aanmaken op: {}
no: Oppretter isolert virtualenv på: {}
pl: Tworzenie izolowanego virtualenv w: {}
pt: Criando virtualenv isolado em: {}
ro: Crearea unui virtualenv izolat la: {}
ru: Создание изолированного virtualenv в: {}
sk: Vytváranie izolovaného virtuálneho prostredia na: {}
sv: Skapar isolerad virtuell miljö på: {}
tr: İzole sanal ortam oluşturuluyor: {}
uk: Створення ізольованого virtualenv за адресою: {}

source: Failed to create virtualenv: {}
bg: Неуспешно създаване на виртуална среда: {}
cs: Nepodařilo se vytvořit virtualenv: {}
da: Mislykkedes med at oprette virtualenv: {}
de: Fehler beim Erstellen des virtuellen Environments: {}
el: Αποτυχία δημιουργίας virtualenv: {}
es: Error al crear el entorno virtual: {}
et: Virtuaalkeskkonna loomine ebaõnnestus: {}
fi: Virtuaaliympäristön luominen epäonnistui: {}
fr: Échec de la création de l'environnement virtuel : {}
he: נכשל ביצירת virtualenv: {}
hr: Nije moguće stvoriti virtualenv: {}
hu: A virtuális környezet létrehozása nem sikerült: {}
is: Mistók að búa til virtualenv: {}
it: Impossibile creare virtualenv: {}
ja: 仮想環境の作成に失敗しました: {}
nl: Kon niet virtuele omgeving aanmaken: {}
no: Feilet å opprette virtuell miljø: {}
pl: Nie udało się utworzyć wirtualnego środowiska: {}
pt: Falha ao criar virtualenv: {}
ro: A creat virtualenv: {} a eșuat
ru: Не удалось создать виртуальное окружение: {}
sk: Nepodarilo sa vytvoriť virtuálne prostredie: {}
sv: Misslyckades med att skapa virtualenv: {}
tr: Sanal ortam oluşturulamadı: {}
uk: Не вдалося створити віртуальне середовище: {}

source: Virtualenv created successfully.
bg: Virtualenv е създаден успешно.
cs: Virtualenv byl úspěšně vytvořen.
da: Virtualenv oprettet med succes.
de: Virtualenv erfolgreich erstellt.
el: Η εικονική περιβάλλουσα δημιουργήθηκε με επιτυχία.
es: Virtualenv creado con éxito.
et: Virtualenv loodud edukalt.
fi: Virtualenv luotiin onnistuneesti.
fr: Virtualenv créé avec succès.
he: ה-Virtualenv נוצר בהצלחה.
hr: Virtualenv je uspješno kreiran.
hu: A virtuális környezet sikeresen létrejött.
is: Virtualenv búin til með góðum árangri.
it: Virtualenv creato con successo.
ja: Virtualenvが正常に作成されました。
nl: Virtualenv succesvol aangemaakt.
no: Virtualenv opprettet med suksess.
pl: Virtualenv został pomyślnie utworzony.
pt: Virtualenv criado com sucesso.
ro: Virtualenv creat cu succes.
ru: Virtualenv успешно создан.
sk: Virtualenv bol úspešne vytvorený.
sv: Virtualenv skapad framgångsrikt.
tr: Virtualenv başarıyla oluşturuldu.
uk: Virtualenv успішно створено.

source: Copying Python standard library to venv...
bg: Копиране на стандартната библиотека на Python в venv...
cs: Kopírování standardní knihovny Pythonu do venv...
da: Kopierer Python standardbibliotek til venv...
de: Kopiere die Python-Standardbibliothek in das venv...
el: Αντιγραφή της βιβλιοθήκης standard του Python στο venv...
es: Copiando la biblioteca estándar de Python a venv...
et: Kopeerimine Pythoni standardteeki venv-i...
fi: Kopioidaan Pythonin standardikirjasto venv:iin...
fr: Copie de la bibliothèque standard Python vers venv...
he: מעתיק את ספריית הסטנדרט של פייתון ל-venv...
hr: Kopiranje Python standardne biblioteke u venv...
hu: A Python standard könyvtár másolása a venv-be...
is: Afrit aðal bókasafn Python í venv...
it: Copia della libreria standard di Python in venv...
ja: Python標準ライブラリをvenvにコピーしています...
nl: Python-standaardbibliotheek naar venv kopiëren...
no: Kopierer Python standardbibliotek til venv...
pl: Kopiowanie standardowej biblioteki Pythona do venv...
pt: Copiando a biblioteca padrão do Python para o venv...
ro: Copierea bibliotecii standard Python în venv...
ru: Копирование стандартной библиотеки Python в venv...
sk: Kopírovanie štandardnej knižnice Python do venv...
sv: Kopierar Python standardbibliotek till venv...
tr: Python standart kütüphanesini venv'e kopyalanıyor...
uk: Копіювання стандартної бібліотеки Python до venv...

source: Copying Python stdlib...
bg: Копиране на Python stdlib...
cs: Kopírování Python stdlib...
da: Kopierer Python stdlib...
de: Kopiere Python-Standardbibliothek...
el: Αντιγραφή της βιβλιοθήκης stdlib του Python...
es: Copiando la biblioteca estándar de Python...
et: Kopeerimine Pythoni stdlib...
fi: Kopioidaan Pythonin stdlib...
fr: Copie de la bibliothèque standard Python...
he: מעתיק את ספריית ה-stdlib של פייתון...
hr: Kopiranje Python stdlib...
hu: A Python standard könyvtár másolása...
is: Afritun Python stdlib...
it: Copia della libreria standard di Python...
ja: Python 標準ライブラリをコピー中...
nl: Kopiëren van de Python-stdlib...
no: Kopierer Python stdlib...
pl: Kopiowanie biblioteki standardowej Pythona...
pt: Copiando a biblioteca padrão do Python...
ro: Copierea bibliotecii standard Python...
ru: Копирование стандартной библиотеки Python...
sk: Kopírovanie Python stdlib...
sv: Kopierar Python stdlib...
tr: Python standart kütüphanesi kopyalanıyor...
uk: Копіювання стандартної бібліотеки Python...

source: Warning: Could not detect Python version in container. Falling back to host version: {}
bg: Предупреждение: Не можа да се открие версия на Python в контейнера. Връщане към версията на хоста: {}
cs: Upozornění: Nelze zjistit verzi Pythonu v kontejneru. Přepínám na verzi hostitele: {}
da: Advarsel: Kunne ikke registrere Python-version i containeren. Fald tilbage til værtversion: {}
de: Warnung: Python-Version im Container konnte nicht erkannt werden. Fallback auf Host-Version: {}
el: Προειδοποίηση: Δεν ήταν δυνατή η ανίχνευση της έκδοσης Python στο κοντέινερ. Επιστρέφω στην έκδοση του κεντρικού υπολογιστή: {}
es: Advertencia: No se pudo detectar la versión de Python en el contenedor. Volviendo a la versión del host: {}
et: Hoiatus: Ei õnnestunud tuvastada Python'i versiooni konteineris. Tagasi hosti versioonile: {}
fi: Varoitus: Python-versiota ei voitu tunnistaa säiliössä. Palataan isäntäversioon: {}
fr: Avertissement : Impossible de détecter la version de Python dans le conteneur. Retour à la version de l'hôte : {}
he: אזהרה: לא ניתן לזהות את גרסת פייתון במיכל. חוזרים לגרסה של המארח: {}
hr: Upozorenje: Nije moguće otkriti verziju Pythona u kontejneru. Vraćam se na verziju domaćina: {}
hu: Figyelmeztetés: Nem sikerült észlelni a Python verziót a konténerben. Visszatérés a gazda verzióra: {}
is: Aðvörun: Gat ekki greint Python útgáfu í ílátinu. Falla til baka á hýsingu útgáfu: {}
it: Avviso: Impossibile rilevare la versione di Python nel contenitore. Ripristino alla versione dell'host: {}
ja: 警告: コンテナ内のPythonバージョンを検出できませんでした。ホストバージョンにフォールバックします: {}
nl: Waarschuwing: Kon de Python-versie in de container niet detecteren. Terugvallen op hostversie: {}
no: Advarsel: Kunne ikke oppdage Python-versjon i container. Faller tilbake til vertsversjon: {}
pl: Ostrzeżenie: Nie można wykryć wersji Pythona w kontenerze. Przechodzę do wersji hosta: {}
pt: Aviso: Não foi possível detectar a versão do Python no contêiner. Retornando à versão do host: {}
ro: Atenție: Nu s-a putut detecta versiunea Python în container. Revenim la versiunea gazdă: {}
ru: Предупреждение: Не удалось обнаружить версию Python в контейнере. Переход на версию хоста: {}
sk: Upozornenie: Nepodarilo sa zistiť verziu Pythonu v kontajneri. Prechádza sa na verziu hostiteľa: {}
sv: Varning: Kunde inte upptäcka Python-version i containern. Återgår till värdversion: {}
tr: Uyarı: Konteynerde Python sürümü tespit edilemedi. Ana makine sürümüne geri dönülüyor: {}
uk: Увага: Не вдалося виявити версію Python у контейнері. Повертаємося до версії хоста: {}

source: Copying stdlib from {} to {}
bg: Копиране на stdlib от {} до {}
cs: Kopírování stdlib z {} do {}
da: Kopierer stdlib fra {} til {}
de: Kopiere die Standardbibliothek von {} nach {}
el: Αντιγραφή της stdlib από {} σε {}
es: Copiando stdlib de {} a {}
et: Kopeerimine stdlib'ist {} -> {}
fi: Kopioidaan stdlib {}:stä {}:hen
fr: Copie de la bibliothèque standard de {} à {}
he: מעתיק stdlib מ-{} ל-{}
hr: Kopiranje stdlib-a iz {} u {}
hu: A stdlib másolása innen: {} ide: {}
is: Afritun stdlib frá {} til {}
it: Copia della stdlib da {} a {}
ja: {} から {} へ stdlib をコピーしています
nl: De standaardbibliotheek kopiëren van {} naar {}
no: Kopierer stdlib fra {} til {}
pl: Kopiowanie stdlib z {} do {}
pt: Copiando a stdlib de {} para {}
ro: Copierea stdlib din {} în {}
ru: Копирование стандартной библиотеки из {} в {}
sk: Kopírovanie stdlib z {} do {}
sv: Kopierar stdlib från {} till {}
tr: {}'den {}'ye stdlib kopyalanıyor
uk: Копіювання стандартної бібліотеки з {} до {}

source: Failed to copy stdlib from container
bg: Неуспешно копиране на stdlib от контейнера
cs: Nepodařilo se zkopírovat stdlib z kontejneru
da: Mislykkedes med at kopiere stdlib fra container
de: Fehler beim Kopieren der Standardbibliothek aus dem Container
el: Αποτυχία αντιγραφής του stdlib από το κοντέινερ
es: Error al copiar stdlib del contenedor
et: Eba stdlib konteinerist kopeerimine ebaõnnestus
fi: Epäonnistui kopioimaan stdlibiä säiliöstä
fr: Échec de la copie de la bibliothèque standard depuis le conteneur
he: נכשל בהעתקת stdlib מהמיכל
hr: Neuspjelo kopiranje stdlib-a iz kontejnera
hu: A stdlib másolása a konténerből nem sikerült
is: Mistók að afrita stdlib úr ílátinu
it: Impossibile copiare stdlib dal contenitore
ja: コンテナからstdlibをコピーできませんでした
nl: Kon niet de stdlib van de container kopiëren
no: Mislyktes med å kopiere stdlib fra container
pl: Nie udało się skopiować stdlib z kontenera
pt: Falha ao copiar stdlib do contêiner
ro: Eșec la copierea stdlib din container
ru: Не удалось скопировать стандартную библиотеку из контейнера
sk: Nepodarilo sa skopírovať stdlib z kontajnera
sv: Misslyckades med att kopiera stdlib från behållare
tr: Konteynerden stdlib kopyalanamadı
uk: Не вдалося скопіювати stdlib з контейнера

source: Could not find stdlib at: {}
bg: Не можа да се намери stdlib на: {}
cs: Nelze najít stdlib na: {}
da: Kunne ikke finde stdlib ved: {}
de: Konnte stdlib nicht finden unter: {}
el: Δεν μπόρεσα να βρω τη stdlib στη διεύθυνση: {}
es: No se pudo encontrar stdlib en: {}
et: Ei leitud stdlib aadressilt: {}
fi: Ei voitu löytää stdlib:stä: {}
fr: Impossible de trouver la bibliothèque standard à : {}
he: לא ניתן למצוא את stdlib ב: {}
hr: Nije moguće pronaći stdlib na: {}
hu: Nem található stdlib itt: {}
is: Gat ekki stdlib á: {}
it: Impossibile trovare stdlib in: {}
ja: stdlibが見つかりませんでした: {}
nl: Kon de stdlib niet vinden op: {}
no: Fant ikke stdlib på: {}
pl: Nie można znaleźć stdlib w: {}
pt: Não foi possível encontrar a stdlib em: {}
ro: Nu s-a putut găsi stdlib la: {}
ru: Не удалось найти stdlib по адресу: {}
sk: Nemožno nájsť stdlib na: {}
sv: Kunde inte hitta stdlib på: {}
tr: Stdlib bulunamadı: {}
uk: Не вдалося знайти stdlib за адресою: {}

source: Skipping system packages: {}
bg: Пропускане на системни пакети: {}
cs: Přeskočení systémových balíčků: {}
da: Springer systempakker: {}
de: Überspringen von Systempaketen: {}
el: Παράλειψη συστημικών πακέτων: {}
es: Omitiendo paquetes del sistema: {}
et: Küljestatud süsteemipakettide vahelejätmine: {}
fi: Ohittaminen järjestelmäpaketeista: {}
fr: Ignorer les paquets système : {}
he: דלג על חבילות מערכת: {}
hr: Preskočeni sustavni paketi: {}
hu: Rendszercsomagok kihagyása: {}
is: Sleppa kerfisspakkar: {}
it: Saltando pacchetti di sistema: {}
ja: システムパッケージをスキップしています: {}
nl: Systeempakketten overslaan: {}
no: Hopper systempakker: {}
pl: Pomijanie pakietów systemowych: {}
pt: Ignorando pacotes do sistema: {}
ro: Sărind pachetele de sistem: {}
ru: Пропуск системных пакетов: {}
sk: Preskakovanie systémových balíkov: {}
sv: Hoppar över systempaket: {}
tr: Sistem paketleri atlanıyor: {}
uk: Пропуск системних пакетів: {}

source: encodings module not found after stdlib copy
bg: модулът encodings не е намерен след копирането на stdlib
cs: modul encodings nebyl nalezen po zkopírování stdlib
da: encodings-modul ikke fundet efter stdlib-kopi
de: Encodings-Modul nach Kopie der Standardbibliothek nicht gefunden
el: δεν βρέθηκε το module encodings μετά την αντιγραφή της stdlib
es: módulo de codificaciones no encontrado después de la copia de la biblioteca estándar
et: kooderite moodulit ei leitud pärast stdlibi kopeerimist
fi: koodausmoduulia ei löytynyt stdlib-kopion jälkeen
fr: module encodings introuvable après la copie de la stdlib
he: מודול encodings לא נמצא לאחר העתקת stdlib
hr: modul encodings nije pronađen nakon kopiranja stdlib-a
hu: az encodings modul nem található a stdlib másolása után
is: encodings module fannst ekki eftir stdlib afritun
it: modulo encodings non trovato dopo copia della stdlib
ja: encodings モジュールは stdlib コピー後に見つかりません
nl: encodings-module niet gevonden na stdlib-kopie
no: encodings-modul ikke funnet etter stdlib-kopi
pl: moduł encodings nie został znaleziony po skopiowaniu stdlib
pt: módulo de codificações não encontrado após cópia da stdlib
ro: modulul encodings nu a fost găsit după copierea stdlib
ru: модуль encodings не найден после копирования stdlib
sk: modul encodings nenájdený po skopírovaní stdlib
sv: encodings-modulen hittades inte efter kopiering av stdlib
tr: encodings modülü stdlib kopyasından sonra bulunamadı
uk: модуль encodings не знайдено після копіювання stdlib

source: Python stdlib copied successfully
bg: Python stdlib успешно копиран
cs: Python stdlib byla úspěšně zkopírována
da: Python stdlib kopieret med succes
de: Python-Standardbibliothek erfolgreich kopiert
el: Η βιβλιοθήκη Python αντιγράφηκε με επιτυχία
es: Biblioteca estándar de Python copiada con éxito
et: Pythoni stdlib on edukalt kopeeritud
fi: Pythonin stdlib kopioitiin onnistuneesti
fr: La bibliothèque standard de Python a été copiée avec succès.
he: הספרייה הסטנדרטית של פייתון הועתקה בהצלחה
hr: Python stdlib uspješno kopiran
hu: A Python stdlib sikeresen másolva
is: Python stdlib afritaðist með góðum árangri
it: La libreria standard di Python è stata copiata con successo
ja: Python 標準ライブラリが正常にコピーされました
nl: Python stdlib succesvol gekopieerd
no: Python stdlib kopiert med suksess
pl: Biblioteka standardowa Pythona została pomyślnie skopiowana
pt: Biblioteca padrão do Python copiada com sucesso
ro: Biblioteca standard Python copiată cu succes
ru: Стандартная библиотека Python успешно скопирована
sk: Python stdlib bol úspešne skopírovaný
sv: Python stdlib kopierad framgångsrikt
tr: Python stdlib başarıyla kopyalandı
uk: Python стандартная библиотека успешно скопирована

source: Cleaning up copied stdlib...
bg: Почистване на копираната стандартна библиотека...
cs: Úklid zkopírované stdlib...
da: Rydder op i kopieret stdlib...
de: Bereinigen der kopierten Standardbibliothek...
el: Καθαρισμός αντιγραμμένου stdlib...
es: Limpiando la biblioteca estándar copiada...
et: Kopeeritud stdlibi puhastamine...
fi: Siivotaan kopioitua stdlibia...
fr: Nettoyage de la bibliothèque standard copiée...
he: מנקה את ה-stdlib שהועתק...
hr: Čišćenje kopirane stdlib...
hu: A másolt stdlib takarítása...
is: Þrífa upp afritaða stdlib...
it: Pulizia della stdlib copiata...
ja: コピーされた標準ライブラリをクリーンアップ中...
nl: Opruimen van gekopieerde stdlib...
no: Rydder opp kopiert stdlib...
pl: Czyszczenie skopiowanej stdlib...
pt: Limpando a stdlib copiada...
ro: Curățare a bibliotecii standard copiate...
ru: Очистка скопированной стандартной библиотеки...
sk: Čistenie skopírovanej štandardnej knižnice...
sv: Rensar kopierad stdlib...
tr: Kopyalanan stdlib temizleniyor...
uk: Очищення скопійованої стандартної бібліотеки...

source: Stdlib cleanup complete.
bg: Почистването на стандартната библиотека е завършено.
cs: Úklid Stdlib dokončen.
da: Stdlib oprydning fuldført.
de: Stdlib-Bereinigung abgeschlossen.
el: Η καθαριότητα της Stdlib ολοκληρώθηκε.
es: Limpieza de la biblioteca estándar completa.
et: Stdlibi puhastamine lõpetatud.
fi: Stdlib-puhdistus valmis.
fr: Nettoyage de la bibliothèque standard terminé.
he: ניקוי Stdlib הושלם.
hr: Čišćenje Stdlib-a završeno.
hu: A Stdlib takarítása befejeződött.
is: Stdlib hreinsun lokið.
it: Pulizia della libreria standard completata.
ja: 標準ライブラリのクリーンアップが完了しました。
nl: Stdlib opruiming voltooid.
no: Stdlib opprydding fullført.
pl: Czyszczenie Stdlib zakończone.
pt: Limpeza da Stdlib concluída.
ro: Curățare Stdlib completă.
ru: Очистка стандартной библиотеки завершена.
sk: Údržba knižnice Stdlib bola dokončená.
sv: Stdlib rensning slutförd.
tr: Stdlib temizleme tamamlandı.
uk: Очистка стандартной библиотеки завершена.

source: Error copying Python stdlib: {}
bg: Грешка при копиране на Python стандартната библиотека: {}
cs: Chyba při kopírování Python stdlib: {}
da: Fejl ved kopiering af Python stdlib: {}
de: Fehler beim Kopieren der Python-Standardbibliothek: {}
el: Σφάλμα αντιγραφής της βιβλιοθήκης Python stdlib: {}
es: Error al copiar la biblioteca estándar de Python: {}
et: Viga Pythoni stdlib'i kopeerimisel: {}
fi: Virhe kopioitaessa Pythonin stdlibiä: {}
fr: Erreur de copie de la bibliothèque standard Python : {}
he: שגיאה בהעתקת ספריית הסטנדרט של פייתון: {}
hr: Greška prilikom kopiranja Python standardne biblioteke: {}
hu: Hiba a Python stdlib másolásakor: {}
is: Villa við að afrita Python stdlib: {}
it: Errore durante la copia della libreria standard di Python: {}
ja: Python標準ライブラリのコピー中にエラーが発生しました: {}
nl: Fout bij het kopiëren van de Python-stdlib: {}
no: Feil ved kopiering av Python stdlib: {}
pl: Błąd podczas kopiowania biblioteki standardowej Pythona: {}
pt: Erro ao copiar a biblioteca padrão do Python: {}
ro: Eroare la copierea bibliotecii standard Python: {}
ru: Ошибка копирования стандартной библиотеки Python: {}
sk: Chyba pri kopírovaní Python stdlib: {}
sv: Fel vid kopiering av Python stdlib: {}
tr: Python stdlib'ını kopyalarken hata: {}
uk: Помилка копіювання стандартної бібліотеки Python: {}

source: Python stdlib required for AppImage
bg: Python стандартна библиотека, необходима за AppImage
cs: Python stdlib vyžadována pro AppImage
da: Python stdlib krævet til AppImage
de: Python-Standardbibliothek erforderlich für AppImage
el: Η βιβλιοθήκη Python stdlib απαιτείται για το AppImage
es: Biblioteca estándar de Python requerida para AppImage
et: AppImage'i jaoks vajalik Pythoni stdlib
fi: Pythonin stdlib vaaditaan AppImagea varten
fr: Bibliothèque standard Python requise pour AppImage
he: דרוש Python stdlib עבור AppImage
hr: Python standardna biblioteka potrebna za AppImage
hu: Python stdlib szükséges az AppImage-hoz
is: Python stdlib nauðsynleg fyrir AppImage
it: Python stdlib richiesto per AppImage
ja: AppImageに必要なPython標準ライブラリ
nl: Python-stdlib vereist voor AppImage
no: Python stdlib kreves for AppImage
pl: Wymagana biblioteka standardowa Pythona dla AppImage
pt: Biblioteca padrão do Python necessária para AppImage
ro: Python stdlib necesar pentru AppImage
ru: Требуется стандартная библиотека Python для AppImage
sk: Python stdlib potrebný pre AppImage
sv: Python stdlib krävs för AppImage
tr: AppImage için gerekli Python stdlib
uk: Python стандартна бібліотека, необхідна для AppImage

source: Copying Python shared libraries...
cs: Kopírování sdílených knihoven Pythonu...
da: Kopierer Python delte biblioteker...
de: Kopiere Python-Shared-Libraries...
el: Αντιγραφή κοινών βιβλιοθηκών Python...
es: Copiando bibliotecas compartidas de Python...
et: Kopeerimine Pythoni jagatud teeke...
fi: Kopioidaan Pythonin jaettuja kirjastoja...
fr: Copie des bibliothèques partagées Python...
he: מעתיק ספריות שיתוף של פייתון...
hr: Kopiranje Python dijeljenih biblioteka...
hu: Python megosztott könyvtárak másolása...
is: Afritun deildar Python...
it: Copia di librerie condivise Python...
nl: Python gedeelde bibliotheken kopiëren...
pl: Kopiowanie bibliotek współdzielonych Pythona...
pt: Copiando bibliotecas compartilhadas do Python...
ro: Copiere biblioteci partajate Python...
ru: Копирование общих библиотек Python...
sk: Kopírovanie zdieľaných knižníc Pythonu...
sv: Kopierar Python-delade bibliotek...
tr: Python paylaşılan kütüphaneleri kopyalanıyor...
uk: Копіювання спільних бібліотек Python...

source: Python shared libraries copied
cs: Kopírovány sdílené knihovny Pythonu
da: Python delte biblioteker kopieret
de: Python-Shared-Bibliotheken kopiert
el: Αντίγραφα κοινών βιβλιοθηκών Python
es: Bibliotecas compartidas de Python copiadas
et: Pythoni jagatud teegid kopeeritud
fi: Pythonin jaetut kirjastot kopioitu
fr: Bibliothèques partagées Python copiées
he: ספריות שיתוף של פייתון הועתקו
hr: Kopirane Python zajedničke biblioteke
hu: Python megosztott könyvtárak másolva
is: Python deildarbókasafn afritaðar
it: Librerie condivise Python copiate
nl: Python gedeelde bibliotheken gekopieerd
pl: Skopiowane biblioteki współdzielone Pythona
pt: Bibliotecas compartilhadas do Python copiadas
ro: Biblioteci partajate Python copiate
ru: Скопированные общие библиотеки Python
sk: Kopírované zdieľané knižnice Python
sv: Python delade bibliotek kopierade
tr: Python paylaşılan kütüphaneleri kopyalandı
uk: Python спільні бібліотеки скопійовані

source: Installing Python packages...
bg: Инсталиране на Python пакети...
cs: Instalace balíčků Pythonu...
da: Installerer Python-pakker...
de: Python-Pakete werden installiert...
el: Εγκατάσταση πακέτων Python...
es: Instalando paquetes de Python...
et: Python pakettide installimine...
fi: Asennetaan Python-paketteja...
fr: Installation des paquets Python...
he: מתקין חבילות פייתון...
hr: Instaliranje Python paketa...
hu: Python csomagok telepítése...
is: Að setja Python pakka upp...
it: Installazione dei pacchetti Python...
ja: Pythonパッケージをインストールしています...
nl: Python-pakketten installeren...
no: Installerer Python-pakker...
pl: Instalowanie pakietów Pythona...
pt: Instalando pacotes Python...
ro: Instalarea pachetelor Python...
ru: Установка пакетов Python...
sk: Inštalácia balíkov Python...
sv: Installerar Python-paket...
tr: Python paketleri yükleniyor...
uk: Встановлення пакетів Python...
