Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Installing packages: {}
bg: Инсталиране на пакети: {}
cs: Instalace balíčků: {}
da: Installerer pakker: {}
de: Pakete installieren: {}
el: Εγκατάσταση πακέτων: {}
es: Instalando paquetes: {}
et: Pakettide installimine: {}
fi: Asennetaan paketteja: {}
fr: Installation des paquets : {}
he: מתקין חבילות: {}
hr: Instaliranje paketa: {}
hu: Csomagok telepítése: {}
is: Að setja upp pakka: {}
it: Installazione pacchetti: {}
ja: パッケージをインストール中: {}
nl: Pakketten installeren: {}
no: Installerer pakker: {}
pl: Instalowanie pakietów: {}
pt: Instalando pacotes: {}
ro: Instalarea pachetelor: {}
ru: Установка пакетов: {}
sk: Inštalovanie balíkov: {}
sv: Installerar paket: {}
tr: Paketler kuruluyor: {}
uk: Встановлення пакетів: {}

source: Installing {}...
bg: Инсталиране на {}...
cs: Instalace {}...
da: Installerer {}...
de: Installiere {}...
el: Εγκατάσταση {}...
es: Instalando {}...
et: Installeer {}...
fi: Asennetaan {}...
fr: Installation de {}...
he: מתקין {}...
hr: Instaliranje {}...
hu: Telepítés {}...
it: Installazione {}...
ja: {}をインストール中...
nl: Installeren {}...
no: Installerer {}...
pl: Instalowanie {}...
pt: Instalando {}...
ro: Instalarea {}...
ru: Установка {}...
sk: Inštalujem {}...
sv: Installerar {}...
tr: {} yükleniyor...
uk: Встановлення {}...

source: Warning: Failed to install {}: {}
bg: Предупреждение: Неуспешна инсталация на {}: {}
cs: Upozornění: Instalace {} se nezdařila: {}
da: Advarsel: Mislykkedes i at installere {}: {}
de: Warnung: Installation von {} fehlgeschlagen: {}
el: Προειδοποίηση: Αποτυχία εγκατάστασης {}: {}
es: Advertencia: No se pudo instalar {}: {}
et: Hoiatus: Paigaldamine ebaõnnestus {}: {}
fi: Varoitus: Asennus epäonnistui {}: {}
fr: Avertissement : Échec de l'installation de {} : {}
he: אזהרה: התקנה של {} נכשלה: {}
hr: Upozorenje: Instalacija {} nije uspjela: {}
hu: Figyelmeztetés: A(z) {} telepítése nem sikerült: {}
is: Aðvörun: Ekki tókst að setja upp {}: {}
it: Avviso: Installazione di {} non riuscita: {}
ja: 警告: {} のインストールに失敗しました: {}
nl: Waarschuwing: Installatie van {} is mislukt: {}
no: Advarsel: Mislyktes med å installere {}: {}
pl: Ostrzeżenie: Nie udało się zainstalować {}: {}
pt: Aviso: Falha ao instalar {}: {}
ro: Atenție: Instalarea {} a eșuat: {}
ru: Предупреждение: Не удалось установить {}: {}
sk: Upozornenie: Inštalácia {} zlyhala: {}
sv: Varning: Misslyckades med att installera {}: {}
tr: Uyarı: {} yüklenemedi: {}
uk: Увага: Не вдалося встановити {}: {}

source: Attempting fallback: using system PyGObject bindings
bg: Опит за резервно копие: използване на системни PyGObject свързвания
cs: Pokouším se o zálohu: používám systémové vazby PyGObject
da: Forsøger at falde tilbage: bruger systemets PyGObject-bindings
de: Fallback versuchen: Verwendung der System-PyGObject-Bindings
el: Προσπάθεια εναλλακτικής λύσης: χρήση των συστημικών δεσμών PyGObject
es: Intentando retroceder: utilizando los enlaces PyGObject del sistema
et: Katse varuvariant: kasutades süsteemi PyGObject sidemeid
fi: Yritetään varajärjestelmää: käytetään järjestelmän PyGObject-sidoksia
fr: Tentative de repli : utilisation des liaisons PyGObject du système
he: מנסה גיבוי: משתמש בקישורי PyGObject של המערכת
hr: Pokušavam rezervnu opciju: korištenje sistemskih PyGObject veza
hu: Próbálkozás visszaeséssel: a rendszer PyGObject kötéseinek használata
is: Reynir að falla tilbaka: nota kerfis PyGObject bindingar
it: Tentativo di ripiego: utilizzo dei binding PyGObject di sistema
ja: フォールバックを試みています: システムのPyGObjectバインディングを使用しています
nl: Proberen om terug te vallen: systeem PyGObject-bindings gebruiken
no: Forsøker tilbakemelding: bruker systemets PyGObject-bindinger
pl: Próba awaryjna: używanie systemowych powiązań PyGObject
pt: Tentando fallback: usando bindings PyGObject do sistema
ro: Încercare de rezervă: utilizând legăturile PyGObject ale sistemului
ru: Попытка резервного варианта: использование системных привязок PyGObject
sk: Pokúšam sa o zálohu: používam systémové väzby PyGObject
sv: Försöker återgå: använder systemets PyGObject-bindningar
tr: Geri dönüşüm denemesi: sistem PyGObject bağlamalarını kullanıyor
uk: Спроба резервного варіанту: використання системних прив'язок PyGObject

source: Successfully installed {}
bg: Успешно инсталирано {}
cs: Úspěšně nainstalováno {}
da: Installeret med succes {}
de: Erfolgreich installiert {}
el: Επιτυχής εγκατάσταση {}
es: Instalado con éxito {}
et: Edukalt installitud {}
fi: Asennus onnistui {}
fr: Installé avec succès {}
he: הותקן בהצלחה {}
hr: Uspješno instalirano {}
hu: Sikeresen telepítve: {}
is: Sukrýmt {}
it: Installato con successo {}
ja: {}が正常にインストールされました。
nl: Succesvol geïnstalleerd {}
no: Installerte {} med suksess
pl: Pomyślnie zainstalowano {}
pt: Instalado com sucesso {}
ro: Instalat cu succes {}
ru: Успешно установлено {}
sk: Úspešne nainštalované {}
sv: Installerades framgångsrikt {}
tr: Başarıyla yüklendi {}
uk: Успішно встановлено {}

source: Python packages installed
cs: Nainstalované balíčky Python
da: Installerede Python-pakker
de: Installierte Python-Pakete
el: Εγκατεστημένα πακέτα Python
et: Pythoni paketid installitud
fi: Asennettuja Python-paketteja
he: חבילות פייתון מותקנות
hr: Instalirani Python paketi
hu: Telepített Python csomagok
is: Python pakka uppsettir
it: Pacchetti Python installati
pl: Zainstalowane pakiety Pythona
pt: Pacotes Python instalados
ro: Pachete Python instalate
ru: Установленные пакеты Python
sk: Nainštalované balíky Python
sv: Installerade Python-paket
tr: Yüklenmiş Python paketleri
uk: Пакети Python встановлені

source: Performing aggressive cleanup for size optimization...
bg: Извършване на агресивно почистване за оптимизация на размера...
cs: Provádění agresivního úklidu pro optimalizaci velikosti...
da: Udfører aggressiv oprydning for størrelsesoptimering...
de: Durchführung einer aggressiven Bereinigung zur Größenoptimierung...
el: Εκτέλεση επιθετικού καθαρισμού για βελτιστοποίηση μεγέθους...
es: Realizando una limpieza agresiva para la optimización del tamaño...
et: Tegev agressiivne puhastus suuruse optimeerimiseks...
fi: Suoritetaan aggressiivista puhdistusta koon optimointia varten...
fr: Effectuer un nettoyage agressif pour l'optimisation de la taille...
he: ביצוע ניקוי אגרסיבי לאופטימיזציית גודל...
hr: Izvodi agresivno čišćenje radi optimizacije veličine...
hu: Aggresszív takarítás végrehajtása a méretoptimalizálás érdekében...
is: Að framkvæma árásargjarnan hreinsun til að hámarka stærð...
it: Esecuzione di una pulizia aggressiva per l'ottimizzazione delle dimensioni...
ja: サイズ最適化のための積極的なクリーンアップを実行中...
nl: Uitvoeren van agressieve opschoning voor grootte-optimalisatie...
no: Utfører aggressiv opprydding for størrelsesoptimalisering...
pl: Wykonywanie agresywnego czyszczenia w celu optymalizacji rozmiaru...
pt: Executando limpeza agressiva para otimização de tamanho...
ro: Efectuarea unei curățări agresive pentru optimizarea dimensiunii...
ru: Выполнение агрессивной очистки для оптимизации размера...
sk: Vykonáva sa agresívne čistenie na optimalizáciu veľkosti...
sv: Utför aggressiv rengöring för storleksoptimering...
tr: Boyut optimizasyonu için agresif temizlik yapılıyor...
uk: Виконання агресивного очищення для оптимізації розміру...

source: Removed: {}
bg: Премахнато: {}
cs: Odebráno: {}
da: Fjernet: {}
de: Entfernt: {}
el: Αφαιρέθηκε: {}
es: Eliminado: {}
et: Eemaldatud: {}
fi: Poistettu: {}
fr: Supprimé : {}
he: הוסר: {}
hr: Uklonjeno: {}
hu: Eltávolítva: {}
is: Fjarlægð: {}
it: Rimosso: {}
ja: 削除されました: {}
nl: Verwijderd: {}
no: Fjernet: {}
pl: Usunięto: {}
pt: Removido: {}
ro: Eliminat: {}
ru: Удалено: {}
sk: Odstránené: {}
sv: Borttagen: {}
tr: Kaldırıldı: {}

source: Removing bytecode cache files...
bg: Премахване на файлове с кеш на байткод...
cs: Odstraňování souborů mezipaměti bytecode...
da: Fjerner bytecode-cachefiler...
de: Entfernen von Bytecode-Cache-Dateien...
el: Αφαίρεση αρχείων cache bytecode...
es: Eliminando archivos de caché de bytecode...
et: Eemaldamine baitkoodi vahemälu faile...
fi: Poistetaan bytecode-välimuistitiedostoja...
fr: Suppression des fichiers de cache de bytecode...
he: מניעת קבצי מטמון בייטקוד...
hr: Uklanjanje datoteka predmemorije bajtkoda...
hu: A bájt-kód gyorsítótár fájlok eltávolítása...
is: Að fjarlægja bytecode skyndiminningar...
it: Rimozione dei file della cache del bytecode...
ja: バイトコードキャッシュファイルを削除しています...
nl: Verwijderen van bytecode-cachebestanden...
no: Fjerner bytekodecache-filer...
pl: Usuwanie plików pamięci podręcznej bajtów...
pt: Removendo arquivos de cache de bytecode...
ro: Eliminarea fișierelor cache de bytecode...
ru: Удаление файлов кэша байт-кода...
sk: Odstraňovanie súborov cache bytecode...
sv: Tar bort bytekodscachefiler...
tr: Bayt kodu önbellek dosyaları kaldırılıyor...
uk: Видалення файлів кешу байт-коду...

source: Removed {} __pycache__ dirs and {} .pyc files
bg: Премахнати {} __pycache__ директории и {} .pyc файлове
cs: Odstraněny {} __pycache__ adresáře a {} .pyc soubory
da: Fjernet {} __pycache__ mapper og {} .pyc filer
de: Entfernte {} __pycache__-Verzeichnisse und {} .pyc-Dateien
el: Αφαιρέθηκαν {} φάκελοι __pycache__ και {} αρχεία .pyc
es: Eliminados {} directorios __pycache__ y {} archivos .pyc
et: Eemaldatud {} __pycache__ kaustad ja {} .pyc failid
fi: Poistettu {} __pycache__-hakemistoa ja {} .pyc-tiedostoa
fr: Supprimé {} répertoires __pycache__ et {} fichiers .pyc
he: הוסרו {} תיקיות __pycache__ ו-{} קבצי .pyc
hr: Uklonjena {} __pycache__ direktorija i {} .pyc datoteke
hu: Eltávolítva {} __pycache__ könyvtár és {} .pyc fájl
is: Fjarlægð {} __pycache__ möppur og {} .pyc skrár
it: Rimossi {} directory __pycache__ e {} file .pyc
ja: {} __pycache__ ディレクトリと {} .pyc ファイルを削除しました
nl: Verwijderde {} __pycache__ mappen en {} .pyc bestanden
no: Fjernet {} __pycache__-mapper og {} .pyc-filer
pl: Usunięto {} katalogi __pycache__ i {} pliki .pyc
pt: Removidos {} diretórios __pycache__ e {} arquivos .pyc
ro: Eliminat {} directoare __pycache__ și {} fișiere .pyc
ru: Удалены {} директории __pycache__ и {} файлы .pyc
sk: Odstránené {} __pycache__ adresáre a {} .pyc súbory
sv: Borttagna {} __pycache__ mappar och {} .pyc filer
tr: Kaldırıldı {} __pycache__ dizinleri ve {} .pyc dosyaları
uk: Видалено {} __pycache__ каталоги та {} .pyc файли

source: Aggressive cleanup complete.
bg: Агресивното почистване е завършено.
cs: Agresivní úklid dokončen.
da: Aggressiv oprydning fuldført.
de: Aggressive Bereinigung abgeschlossen.
el: Η επιθετική καθαριότητα ολοκληρώθηκε.
es: Limpieza agresiva completa.
et: Aggressiivne puhastus lõpetatud.
fi: Aggressiivinen puhdistus valmis.
fr: Nettoyage agressif terminé.
he: ניקוי אגרסיבי הושלם.
hr: Agresivno čišćenje završeno.
hu: Aggresszív takarítás befejezve.
is: Aggressív hreinsun lokið.
it: Pulizia aggressiva completata.
ja: 攻撃的なクリーンアップが完了しました。
nl: Aggressieve opschoning voltooid.
no: Aggressiv opprydding fullført.
pl: Agresywne czyszczenie zakończone.
pt: Limpeza agressiva concluída.
ro: Curățare agresivă completă.
ru: Агрессивная очистка завершена.
sk: Agresívne čistenie dokončené.
sv: Aggressiv rensning slutförd.
tr: Agresif temizlik tamamlandı.
uk: Агресивне очищення завершено.

source: Python environment ready
bg: Python среда готова
cs: Pythonové prostředí je připraveno
da: Python-miljø klar
de: Python-Umgebung bereit
el: Το περιβάλλον Python είναι έτοιμο
es: Entorno de Python listo
et: Pythoni keskkond valmis
fi: Python-ympäristö valmis
fr: Environnement Python prêt
he: סביבת פייתון מוכנה
hr: Python okruženje spremno
hu: A Python környezet készen áll
is: Python umhverfi tilbúið
it: Ambiente Python pronto
ja: Python環境が準備完了しました
nl: Python-omgeving gereed
no: Python-miljø klart
pl: Środowisko Pythona gotowe
pt: Ambiente Python pronto
ro: Mediu Python pregătit
ru: Готова среда Python
sk: Python prostredie pripravené
sv: Python-miljö redo
tr: Python ortamı hazır
uk: Python середовище готове

source: Python setup timed out
bg: Настройката на Python изтече.
cs: Python nastavení vypršelo.
da: Python opsætning timed out
de: Python-Setup hat zu lange gedauert
el: Η ρύθμιση του Python υπερέβη το χρονικό όριο
es: La configuración de Python ha superado el tiempo de espera.
et: Pythoni seadistamine aegus
fi: Pythonin asetuksen aikakatkaisu tapahtui
fr: Le délai d'attente de configuration de Python a expiré
he: הגדרת פייתון פגה בזמן
hr: Python postavka je istekla
hu: A Python telepítése időtúllépést szenvedett.
is: Python uppsetning tók of langan tíma
it: Impostazione di Python scaduta
ja: Pythonのセットアップがタイムアウトしました
nl: Python-installatie is verlopen
no: Python-oppsett tok for lang tid
pl: Przekroczenie limitu czasu konfiguracji Pythona
pt: O tempo de configuração do Python esgotou-se
ro: Configurarea Python a expirat.
ru: Настройка Python превысила время ожидания
sk: Nastavenie Pythonu vypršalo.
sv: Python-installationen tog för lång tid.
tr: Python kurulumu zaman aşımına uğradı
uk: Python налаштування вичерпало час

source: Python setup failed: {}
bg: Неуспешна настройка на Python: {}
cs: Nastavení Pythonu selhalo: {}
da: Python opsætning mislykkedes: {}
de: Python-Setup fehlgeschlagen: {}
el: Η ρύθμιση του Python απέτυχε: {}
es: La configuración de Python falló: {}
et: Pythoni seadistamine ebaõnnestus: {}
fi: Pythonin asennus epäonnistui: {}
fr: Échec de la configuration de Python : {}
he: הגדרת פייתון נכשלה: {}
hr: Python postavljanje nije uspjelo: {}
hu: A Python telepítése nem sikerült: {}
is: Python uppsetning mistókst: {}
it: Impossibile configurare Python: {}
ja: Pythonのセットアップに失敗しました: {}
nl: Python-installatie mislukt: {}
no: Python-oppsett mislyktes: {}
pl: Instalacja Pythona nie powiodła się: {}
pt: A configuração do Python falhou: {}
ro: Configurarea Python a eșuat: {}
ru: Не удалось установить Python: {}
sk: Inštalácia Pythonu zlyhala: {}
sv: Python-installation misslyckades: {}
tr: Python kurulumu başarısız oldu: {}
uk: Python налаштування не вдалося: {}

source: Copying system gi module to virtualenv...
bg: Копиране на системния gi модул в virtualenv...
cs: Kopírování systémového gi modulu do virtualenv...
da: Kopierer system gi-modul til virtualenv...
de: Kopiere das System-GI-Modul in die virtuelle Umgebung...
el: Αντιγραφή του συστήματος gi module στο virtualenv...
es: Copiando el módulo gi del sistema a virtualenv...
et: Kopeerimine süsteemi gi moodulit virtuaalsetesse keskkondadesse...
fi: Kopioidaan järjestelmän gi-moduuliin virtualenv...
fr: Copie du module gi système vers virtualenv...
he: מעתיק מודול gi של המערכת ל-virtualenv...
hr: Kopiranje sustavnog gi modula u virtualenv...
hu: A rendszer gi modul másolása a virtualenv-be...
is: Afritun kerfis gi módel í virtualenv...
it: Copia del modulo gi di sistema in virtualenv...
ja: システムgiモジュールをvirtualenvにコピーしています...
nl: Systeem gi-module naar virtualenv kopiëren...
no: Kopierer system gi-modul til virtualenv...
pl: Kopiowanie systemowego modułu gi do virtualenv...
pt: Copiando o módulo gi do sistema para o virtualenv...
ro: Copierea modulului gi de sistem în virtualenv...
ru: Копирование системного модуля gi в virtualenv...
sk: Kopírovanie systémového gi modulu do virtualenv...
sv: Kopierar system gi-modul till virtualenv...
tr: Sistem gi modülünü sanal ortama kopyalanıyor...
uk: Копіювання системного модуля gi до virtualenv...

source: Error: System gi module not found
bg: Грешка: Модулът gi на системата не е намерен
cs: Chyba: Modul gi systému nebyl nalezen
da: Fejl: System gi modul ikke fundet
de: Fehler: System gi-Modul nicht gefunden
el: Σφάλμα: Δεν βρέθηκε το σύστημα gi module
es: Error: Módulo gi del sistema no encontrado
et: Viga: Süsteemi gi moodulit ei leitud
fi: Virhe: Järjestelmän gi-moduulia ei löytynyt
fr: Erreur : module gi du système introuvable
he: שגיאה: מודול gi של המערכת לא נמצא
hr: Greška: Sustav gi modul nije pronađen
hu: Hiba: A rendszer gi modul nem található
is: Villa: Kerfi gi module fannst ekki
it: Errore: Modulo gi di sistema non trovato
ja: エラー: システム gi モジュールが見つかりません
nl: Fout: Systeem gi-module niet gevonden
no: Feil: System gi-modul ikke funnet
pl: Błąd: Nie znaleziono modułu gi systemu
pt: Erro: Módulo gi do sistema não encontrado
ro: Eroare: Modul gi al sistemului nu a fost găsit
ru: Ошибка: Модуль системного gi не найден
sk: Chyba: Modul gi systému nenájdený
sv: Fel: System gi-modul hittades inte
tr: Hata: Sistem gi modülü bulunamadı

source: System PyGObject copied successfully
bg: Системата PyGObject беше копирана успешно
cs: Systém PyGObject byl úspěšně zkopírován
da: System PyGObject kopieret med succes
de: System PyGObject erfolgreich kopiert
el: Το σύστημα PyGObject αντιγράφηκε με επιτυχία
es: Sistema PyGObject copiado con éxito
et: Süsteem PyGObject kopeeriti edukalt
fi: Järjestelmä PyGObject kopioitu onnistuneesti
fr: Système PyGObject copié avec succès
he: מערכת PyGObject הועתקה בהצלחה
hr: Sustav PyGObject uspješno kopiran
hu: A PyGObject rendszer sikeresen másolva.
is: Kerfi PyGObject afritaðist með góðum árangri
it: Sistema PyGObject copiato con successo
ja: システム PyGObject が正常にコピーされました
nl: Systeem PyGObject succesvol gekopieerd
no: System PyGObject kopiert vellykket
pl: System PyGObject skopiowany pomyślnie
pt: Sistema PyGObject copiado com sucesso
ro: Sistem PyGObject copiat cu succes
ru: Система PyGObject успешно скопирована
sk: Systém PyGObject bol úspešne skopírovaný
sv: System PyGObject kopierades framgångsrikt
tr: Sistem PyGObject başarıyla kopyalandı
uk: Система PyGObject успішно скопійовано

source: Failed to copy system PyGObject
bg: Неуспешно копиране на системния PyGObject
cs: Nepodařilo se zkopírovat systémový PyGObject
da: Mislykkedes med at kopiere system PyGObject
de: Fehler beim Kopieren von system PyGObject
el: Αποτυχία αντιγραφής του συστήματος PyGObject
es: Error al copiar PyGObject del sistema
et: Eba süsteemi PyGObject kopeerimine
fi: Epäonnistui kopioimaan järjestelmän PyGObjectia
fr: Échec de la copie de PyGObject système
he: כישלון בהעתקת PyGObject של המערכת
hr: Neuspješno kopiranje sustava PyGObject
hu: A rendszer PyGObject másolása nem sikerült
is: Ekki tókst að afrita kerfis PyGObject
it: Impossibile copiare il sistema PyGObject
ja: システムPyGObjectのコピーに失敗しました
nl: Kon niet kopiëren van systeem PyGObject
no: Mislyktes i å kopiere system PyGObject
pl: Nie udało się skopiować systemowego PyGObject
pt: Falha ao copiar o PyGObject do sistema
ro: Eșec la copierea PyGObject-ului de sistem
ru: Не удалось скопировать системный PyGObject
sk: Nepodarilo sa skopírovať systémový PyGObject
sv: Misslyckades med att kopiera system PyGObject
tr: Sistem PyGObject kopyalanamadı
uk: Не вдалося скопіювати системний PyGObject

source: Error using system PyGObject: {}
bg: Грешка при използване на системата PyGObject: {}
cs: Chyba při používání systému PyGObject: {}
da: Fejl ved brug af system PyGObject: {}
de: Fehler bei der Verwendung des Systems PyGObject: {}
el: Σφάλμα κατά τη χρήση του συστήματος PyGObject: {}
es: Error al usar el sistema PyGObject: {}
et: Viga süsteemi PyGObject kasutamisel: {}
fi: Virhe käytettäessä järjestelmää PyGObject: {}
fr: Erreur lors de l'utilisation du système PyGObject : {}
he: שגיאה בשימוש במערכת PyGObject: {}
hr: Greška pri korištenju sustava PyGObject: {}
hu: Hiba a PyGObject rendszer használata közben: {}
is: Villa við kerfið PyGObject: {}
it: Errore durante l'uso del sistema PyGObject: {}
ja: システムPyGObjectの使用中にエラーが発生しました: {}
nl: Fout bij het gebruik van systeem PyGObject: {}
no: Feil ved bruk av system PyGObject: {}
pl: Błąd podczas używania systemu PyGObject: {}
pt: Erro ao usar o sistema PyGObject: {}
ro: Eroare utilizând sistemul PyGObject: {}
ru: Ошибка при использовании системы PyGObject: {}
sk: Chyba pri používaní systému PyGObject: {}
sv: Fel vid användning av system PyGObject: {}
tr: Sistem PyGObject kullanırken hata: {}
uk: Помилка використання системи PyGObject: {}

source: Detecting GUI framework dependencies...
bg: Откриване на зависимости от GUI фреймуърк...
cs: Detekce závislostí na GUI frameworku...
da: Registrerer GUI-rammeværksafhængigheder...
de: Erkennung von GUI-Framework-Abhängigkeiten...
el: Ανίχνευση εξαρτήσεων πλαισίου GUI...
es: Detectando dependencias del marco de trabajo GUI...
et: GUI raamistiku sõltuvuste tuvastamine...
fi: Havaitsemme GUI-kehyksen riippuvuuksia...
fr: Détection des dépendances du framework GUI...
he: מזהה תלותי מסגרת GUI...
hr: Otkrivanje ovisnosti o GUI okviru...
hu: GUI keretrendszerek függőségeinek észlelése...
is: Að greina GUI rammafíkn...
it: Rilevamento delle dipendenze del framework GUI...
ja: GUIフレームワークの依存関係を検出しています...
nl: GUI-frameworkafhankelijkheden detecteren...
no: Oppdager GUI-rammeverksavhengigheter...
pl: Wykrywanie zależności frameworka GUI...
pt: Detectando dependências do framework GUI...
ro: Detectarea dependențelor framework-ului GUI...
ru: Обнаружение зависимостей GUI-фреймворка...
sk: Detekovanie závislostí GUI rámca...
sv: Upptäckar GUI-ramverksberoenden...
tr: GUI çerçeve bağımlılıkları tespit ediliyor...
uk: Виявлення залежностей GUI фреймворку...

source: Analyzing Python files in: {}
cs: Analyzuji Python soubory v: {}
da: Analyserer Python-filer i: {}
de: Analysiere Python-Dateien in: {}
el: Ανάλυση αρχείων Python σε: {}
es: Analizando archivos de Python en: {}
et: Analüüsitakse Pythoni faile asukohas: {}
fi: Analysoidaan Python-tiedostoja sijainnissa: {}
fr: Analyse des fichiers Python dans : {}
he: מנתחים קבצי פייתון ב: {}
hr: Analiziranje Python datoteka u: {}
hu: Python fájlok elemzése itt: {}
is: Analysera Python skrár í: {}
it: Analizzando i file Python in: {}
nl: Analyseren van Python-bestanden in: {}
pl: Analizowanie plików Pythona w: {}
pt: Analisando arquivos Python em: {}
ro: Analizând fișiere Python în: {}
ru: Анализируя файлы Python в: {}
sk: Analyzovanie súborov Python v: {}
sv: Analyserar Python-filer i: {}
tr: {} içindeki Python dosyaları analiz ediliyor:
uk: Аналізування Python-файлів у: {}

source: Analyzing Python files in executable's directory: {}
cs: Analyzování Python souborů v adresáři spustitelného souboru: {}
da: Analyserer Python-filer i eksekverbarens mappe: {}
de: Analysiere Python-Dateien im Verzeichnis der ausführbaren Datei: {}
el: Ανάλυση αρχείων Python στον κατάλογο του εκτελέσιμου: {}
es: Analizando archivos de Python en el directorio del ejecutable: {}
et: Analüüsitakse Pythoni faile täidetava faili kataloogis: {}
fi: Analysoidaan Python-tiedostoja suoritettavan tiedoston hakemistossa: {}
fr: Analyse des fichiers Python dans le répertoire de l'exécutable : {}
he: מנתח קבצי פייתון בתיקיית ההפעלה: {}
hr: Analiziranje Python datoteka u direktoriju izvršne datoteke: {}
hu: A Python fájlok elemzése az végrehajtható fájl könyvtárában: {}
is: Greining Python skrár í skráarsafni keyrsluforritsins: {}
it: Analizzando i file Python nella directory dell'eseguibile: {}
nl: Python-bestanden analyseren in de map van de uitvoerbare bestanden: {}
pl: Analizowanie plików Pythona w katalogu wykonywalnym: {}
pt: Analisando arquivos Python no diretório do executável: {}
ro: Analizând fișierele Python din directorul executabilului: {}
ru: Анализ Python-файлов в директории исполняемого файла: {}
sk: Analyzovanie súborov Python v adresári spustiteľného súboru: {}
sv: Analyserar Python-filer i körbarhetens katalog: {}
tr: Yürütülebilir dosyanın dizinindeki Python dosyaları analiz ediliyor: {}
uk: Аналізування Python-файлів у каталозі виконуваного файлу: {}
