Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: No Python files found for dependency detection
bg: Не са намерени Python файлове за откриване на зависимости.
cs: Nebyly nalezeny žádné soubory Python pro detekci závislostí
da: Ingen Python-filer fundet til afhængighedsdetektion
de: Keine Python-Dateien für die Abhängigkeitsprüfung gefunden.
el: Δεν βρέθηκαν αρχεία Python για ανίχνευση εξαρτήσεων
es: No se encontraron archivos de Python para la detección de dependencias.
et: Pythoni faile ei leitud sõltuvuste tuvastamiseks
fi: Ei Python-tiedostoja löytynyt riippuvuuksien havaitsemiseksi
fr: Aucun fichier Python trouvé pour la détection des dépendances
he: לא נמצאו קבצי פייתון לזיהוי תלות
hr: Nema pronađenih Python datoteka za otkrivanje ovisnosti
hu: Nincsenek Python fájlok a függőség-észleléshez.
is: Engin Python fannst ekki fyrir háðagreiningu
it: Nessun file Python trovato per il rilevamento delle dipendenze
ja: 依存関係検出のためのPythonファイルが見つかりませんでした
nl: Geen Python-bestanden gevonden voor afhankelijkheidsdetectie
no: Ingen Python-filer funnet for avhengighetsdeteksjon
pl: Nie znaleziono plików Pythona do wykrywania zależności.
pt: Nenhum arquivo Python encontrado para detecção de dependências
ro: Nu au fost găsite fișiere Python pentru detectarea dependențelor.
ru: Не найдены файлы Python для обнаружения зависимостей
sk: Nenašli sa žiadne súbory Python na detekciu závislostí
sv: Inga Python-filer hittades för beroendeidentifiering
tr: Bağımlılık tespiti için Python dosyası bulunamadı
uk: Не знайдено файлів Python для виявлення залежностей

source: Analyzing {} Python files...
bg: Анализиране на {} Python файлове...
cs: Analyzuji {} Python soubory...
da: Analyserer {} Python-filer...
de: Analysiere {} Python-Dateien...
el: Ανάλυση {} αρχείων Python...
es: Analizando {} archivos Python...
et: Analüüsitakse {} Pythoni faile...
fi: Analysoidaan {} Python-tiedostoja...
fr: Analyse des fichiers Python {}...
he: מנתח קבצי פייתון {}...
hr: Analiziranje {} Python datoteka...
hu: {} Python fájl elemzése...
is: Greining {} Python skrár...
it: Analizzando {} file Python...
ja: {} の Python ファイルを分析中...
nl: Analyseren {} Python-bestanden...
no: Analyserer {} Python-filer...
pl: Analizowanie plików Python {}...
pt: Analisando {} arquivos Python...
ro: Analizând fișierele Python {}...
ru: Анализируем {} файлы Python...
sk: Analyzovanie {} súborov Python...
sv: Analyserar {} Python-filer...
tr: {} Python dosyası analiz ediliyor...
uk: Аналізуючи {} файли Python...

source: Detected: {}
bg: Открито: {}
cs: Zjištěno: {}
da: Registreret: {}
de: Erkannt: {}
el: Ανιχνεύθηκε: {}
es: Detectado: {}
et: Tuvastatud: {}
fi: Havaittu: {}
fr: Détecté : {}
he: זוהה: {}
hr: Otkriveno: {}
hu: Felfedezve: {}
is: Greint: {}
it: Rilevato: {}
ja: 検出された: {}
nl: Gedetecteerd: {}
no: Oppdaget: {}
pl: Wykryto: {}
pt: Detectado: {}
ro: Detectat: {}
ru: Обнаружено: {}
sk: Zistené: {}
sv: Upptäckte: {}
tr: Tespit Edildi: {}
uk: Виявлено: {}

source: Checking for PyGObject usage...
cs: Kontrola použití PyGObject...
da: Tjekker for PyGObject-brug...
de: Überprüfung der PyGObject-Nutzung...
el: Έλεγχος για τη χρήση του PyGObject...
es: Comprobando el uso de PyGObject...
et: Kontrollin PyGObjecti kasutamist...
fi: Tarkistetaan PyGObjectin käyttöä...
fr: Vérification de l'utilisation de PyGObject...
he: בודק שימוש ב-PyGObject...
hr: Provjera korištenja PyGObject-a...
hu: A PyGObject használatának ellenőrzése...
is: Athugun á notkun PyGObject...
it: Controllo dell'uso di PyGObject...
nl: Controleren op PyGObject-gebruik...
pl: Sprawdzanie użycia PyGObject...
pt: Verificando o uso do PyGObject...
ro: Verificarea utilizării PyGObject...
ru: Проверка использования PyGObject...
sk: Kontrola používania PyGObject...
sv: Kontrollerar användning av PyGObject...
tr: PyGObject kullanımını kontrol ediliyor...
uk: Перевірка використання PyGObject...

source: Detected PyGObject usage
cs: Zjištěné použití PyGObject
da: Registreret PyGObject-brug
de: Erkannte PyGObject-Nutzung
el: Ανιχνεύτηκε η χρήση του PyGObject
es: Uso de PyGObject detectado
et: Tuvastatud PyGObjecti kasutamine
fi: Havaitut PyGObject-käytöt
fr: Utilisation de PyGObject détectée
he: זיהוי שימוש ב-PyGObject
hr: Otkrivena upotreba PyGObject-a
hu: A PyGObject használatát észleltük
is: Greind PyGObject notkun
it: Utilizzo di PyGObject rilevato
nl: Gedetecteerd PyGObject-gebruik
pl: Wykryto użycie PyGObject
pt: Uso do PyGObject detectado
ro: Utilizare PyGObject detectată
ru: Обнаружено использование PyGObject
sk: Zistené použitie PyGObject
sv: Upptäckte PyGObject-användning
tr: PyGObject kullanımı tespit edildi
uk: Виявлено використання PyGObject

source: Ensuring native GUI dependencies...
bg: Осигуряване на зависимости за роден графичен интерфейс...
cs: Zajištění nativních závislostí GUI...
da: Sikre native GUI-afhængigheder...
de: Sicherstellen nativer GUI-Abhängigkeiten...
el: Διασφάλιση εγγενών εξαρτήσεων GUI...
es: Asegurando dependencias nativas de la GUI...
et: Tagam kohalikke GUI sõltuvusi...
fi: Varmistetaan natiivien GUI-riippuvuuksien olemassaolo...
fr: Assurer les dépendances GUI natives...
he: מבטיח תלותי GUI מקומיים...
hr: Osiguravanje ovisnosti za izvorno GUI...
hu: A natív GUI függőségek biztosítása...
is: Að tryggja innfæddar GUI háð...
it: Garantire le dipendenze GUI native...
ja: ネイティブGUI依存関係を確認しています...
nl: Zorg ervoor dat native GUI-afhankelijkheden...
no: Sikre native GUI-avhengigheter...
pl: Zapewnienie natywnych zależności GUI...
pt: Garantindo dependências nativas da GUI...
ro: Asigurarea dependențelor native ale interfeței grafice...
ru: Обеспечение зависимостей нативного графического интерфейса...
sk: Zabezpečenie natívnych závislostí GUI...
sv: Säkerställer inhemska GUI-beroenden...
tr: Yerel GUI bağımlılıklarının sağlanması...
uk: Забезпечення залежностей нативного GUI...

source: Required packages: {}
bg: Задължителни пакети: {}
cs: Požadované balíčky: {}
da: Nødvendige pakker: {}
de: Erforderliche Pakete: {}
el: Απαιτούμενα πακέτα: {}
es: Paquetes requeridos: {}
et: Nõutavad paketid: {}
fi: Vaadittavat paketit: {}
fr: Packages requis nécessaires : {}
he: חבילות נדרשות: {}
hr: Obavezni paketi: {}
hu: Szükséges csomagok: {}
is: Skyldugar pakkar: {}
it: Pacchetti richiesti: {}
ja: 必要なパッケージ: {}
nl: Vereiste pakketten: {}
no: Påkrevde pakker: {}
pl: Wymagane pakiety: {}
pt: Pacotes obrigatórios: {}
ro: Pachete necesare: {}
ru: Обязательные пакеты: {}
sk: Požadované balíky: {}
sv: Obligatoriska paket: {}
tr: Gerekli paketler: {}
uk: Обов'язкові пакунки: {}

source: Checking for missing packages in the container...
cs: Kontrola chybějících balíčků v kontejneru...
da: Tjekker efter manglende pakker i containeren...
de: Überprüfung fehlender Pakete im Container...
el: Έλεγχος για ελλείποντα πακέτα στο κοντέινερ...
fi: Tarkistetaan puuttuvia paketteja säilössä...
hr: Provjera nedostajućih paketa u kontejneru...
hu: Hiányzó csomagok ellenőrzése a konténerben...
is: Athugun fyrir vanta pakka í ílátinu...
it: Controllo dei pacchetti mancanti nel contenitore...
pl: Sprawdzanie brakujących pakietów w kontenerze...
pt: Verificando pacotes ausentes no contêiner...
ru: Проверка отсутствующих пакетов в контейнере...
sv: Kontrollerar om det saknas paket i containern...
uk: Перевірка на відсутні пакунки в контейнері...

source: All required native dependencies are already installed.
cs: Všechny požadované nativní závislosti jsou již nainstalovány.
da: Alle nødvendige native afhængigheder er allerede installeret.
de: Alle erforderlichen nativen Abhängigkeiten sind bereits installiert.
el: Όλες οι απαιτούμενες εγγενείς εξαρτήσεις είναι ήδη εγκατεστημένες.
fi: Kaikki vaaditut natiiviriippuvuudet on jo asennettu.
hr: Sve potrebne izvorne ovisnosti su već instalirane.
hu: Minden szükséges natív függőség már telepítve van.
is: Öll nauðsynleg innfædd tengsl eru þegar komin.
it: Tutte le dipendenze native richieste sono già installate.
pl: Wszystkie wymagane zależności natywne są już zainstalowane.
pt: Todas as dependências nativas necessárias já estão instaladas.
ru: Все необходимые нативные зависимости уже установлены.
sv: Alla nödvändiga inhemska beroenden är redan installerade.
uk: Всі необхідні рідні залежності вже встановлені.

source: Packages to install: {}
cs: Balíčky k instalaci: {}
da: Pakker, der skal installeres: {}
de: Pakete zu installieren: {}
el: Πακέτα προς εγκατάσταση: {}
fi: Asennettavat paketit: {}
hr: Paketi za instalaciju: {}
hu: Telepítendő csomagok: {}
is: Pakkar til að setja upp: {}
it: Pacchetti da installare: {}
pl: Pakiety do zainstalowania: {}
pt: Pacotes a instalar: {}
ru: Пакеты для установки: {}
sv: Paket att installera: {}
uk: Пакети для встановлення: {}

source: GTK4 application detected, but Ubuntu 20.04 does not have GTK4 in repositories. Solution: Use Ubuntu 22.04 or 24.04 container instead. Go to: Build Environment → Select a newer Ubuntu version
bg: Открито приложение GTK4, но Ubuntu 20.04 няма GTK4 в хранилищата. Решение: Използвайте контейнер с Ubuntu 22.04 или 24.04 вместо. Отидете на: Среда за изграждане → Изберете по-нова версия на Ubuntu
cs: Byla detekována aplikace GTK4, ale Ubuntu 20.04 nemá GTK4 v repozitářích. Řešení: Místo toho použijte kontejner Ubuntu 22.04 nebo 24.04. Přejděte na: Prostředí pro sestavení → Vyberte novější verzi Ubuntu
da: GTK4-applikation opdaget, men Ubuntu 20.04 har ikke GTK4 i repositories. Løsning: Brug i stedet en Ubuntu 22.04 eller 24.04 container. Gå til: Bygget miljø → Vælg en nyere Ubuntu-version
de: GTK4-Anwendung erkannt, aber Ubuntu 20.04 hat GTK4 nicht in den Repositories. Lösung: Verwenden Sie stattdessen einen Ubuntu 22.04- oder 24.04-Container. Gehe zu: Build-Umgebung → Wählen Sie eine neuere Ubuntu-Version aus.
el: Ανιχνεύτηκε εφαρμογή GTK4, αλλά το Ubuntu 20.04 δεν έχει GTK4 στα αποθετήρια. Λύση: Χρησιμοποιήστε κοντέινερ Ubuntu 22.04 ή 24.04 αντί. Μεταβείτε: Περιβάλλον Κατασκευής → Επιλέξτε μια νεότερη έκδοση του Ubuntu
es: Se detectó una aplicación GTK4, pero Ubuntu 20.04 no tiene GTK4 en los repositorios. Solución: Utilice un contenedor de Ubuntu 22.04 o 24.04 en su lugar. Ir a: Entorno de construcción → Seleccionar una versión más reciente de Ubuntu
et: GTK4 rakendus tuvastatud, kuid Ubuntu 20.04 ei sisalda GTK4 pakettides. Lahendus: Kasutage Ubuntu 22.04 või 24.04 konteinerit. Mine: Ehituskeskkond → Valige uuem Ubuntu versioon
fi: GTK4-sovellus havaittu, mutta Ubuntu 20.04:ssä ei ole GTK4:ää varastoissa. Ratkaisu: Käytä sen sijaan Ubuntu 22.04 tai 24.04 -konttia. Siirry: Rakennusympäristö → Valitse uudempi Ubuntu-versio
fr: Application GTK4 détectée, mais Ubuntu 20.04 n'a pas GTK4 dans les dépôts. Solution : Utilisez plutôt un conteneur Ubuntu 22.04 ou 24.04. Allez à : Environnement de construction → Sélectionnez une version Ubuntu plus récente.
he: אפליקציית GTK4 זוהתה, אך אובונטו 20.04 אינה כוללת את GTK4 במאגרים. פתרון: השתמש במיכל של אובונטו 22.04 או 24.04 במקום. עבור ל: סביבה לבניית → בחר גרסה חדשה יותר של אובונטו
hr: Otkrivena je GTK4 aplikacija, ali Ubuntu 20.04 nema GTK4 u repozitorijima. Rješenje: Umjesto toga koristite Ubuntu 22.04 ili 24.04 kontejner. Idite na: Okruženje za izgradnju → Odaberite noviju verziju Ubuntua
hu: GTK4 alkalmazás észlelve, de az Ubuntu 20.04 nem tartalmaz GTK4-et a tárolókban. Megoldás: Használjon Ubuntu 22.04 vagy 24.04 konténert. Menjen ide: Build Environment → Válasszon egy újabb Ubuntu verziót
is: GTK4 forrit greind, en Ubuntu 20.04 hefur ekki GTK4 í geymslum. Lausn: Notaðu Ubuntu 22.04 eða 24.04 ílát í staðinn. Farðu í: Byggingarumhverfi → Veldu nýrri útgáfu af Ubuntu
it: Applicazione GTK4 rilevata, ma Ubuntu 20.04 non ha GTK4 nei repository. Soluzione: Utilizzare invece un contenitore Ubuntu 22.04 o 24.04. Vai a: Ambiente di costruzione → Seleziona una versione più recente di Ubuntu
ja: GTK4アプリケーションが検出されましたが、Ubuntu 20.04にはリポジトリにGTK4がありません。 解決策：代わりにUbuntu 22.04または24.04のコンテナを使用してください。 移動先：ビルド環境 → より新しいUbuntuバージョンを選択
nl: GTK4-toepassing gedetecteerd, maar Ubuntu 20.04 heeft GTK4 niet in de repositories. Oplossing: Gebruik in plaats daarvan een Ubuntu 22.04 of 24.04-container. Ga naar: Bouwomgeving → Selecteer een nieuwere Ubuntu-versie
no: GTK4-applikasjon oppdaget, men Ubuntu 20.04 har ikke GTK4 i repositoriene. Løsning: Bruk Ubuntu 22.04 eller 24.04-container i stedet. Gå til: Byggmiljø → Velg en nyere Ubuntu-versjon
pl: Wykryto aplikację GTK4, ale Ubuntu 20.04 nie ma GTK4 w repozytoriach. Rozwiązanie: Zamiast tego użyj kontenera Ubuntu 22.04 lub 24.04. Przejdź do: Środowisko budowy → Wybierz nowszą wersję Ubuntu
pt: Aplicativo GTK4 detectado, mas o Ubuntu 20.04 não possui GTK4 nos repositórios. Solução: Use um contêiner do Ubuntu 22.04 ou 24.04. Vá para: Ambiente de Construção → Selecione uma versão mais recente do Ubuntu.
ro: Aplicație GTK4 detectată, dar Ubuntu 20.04 nu are GTK4 în depozite. Soluție: Folosiți un container Ubuntu 22.04 sau 24.04 în schimb. Mergeți la: Mediu de construire → Selectați o versiune mai nouă de Ubuntu
ru: Обнаружено приложение GTK4, но в репозиториях Ubuntu 20.04 нет GTK4. Решение: Используйте контейнер Ubuntu 22.04 или 24.04 вместо. Перейдите в: Среда сборки → Выберите более новую версию Ubuntu
sk: Zistená aplikácia GTK4, ale Ubuntu 20.04 nemá GTK4 v repozitároch. Riešenie: Namiesto toho použite kontajner Ubuntu 22.04 alebo 24.04. Prejdite na: Prostredie na zostavenie → Vyberte novšiu verziu Ubuntu
sv: GTK4-applikation upptäcktes, men Ubuntu 20.04 har inte GTK4 i sina paketförråd. Lösning: Använd istället en Ubuntu 22.04- eller 24.04-behållare. Gå till: Byggmiljö → Välj en nyare Ubuntu-version
tr: GTK4 uygulaması tespit edildi, ancak Ubuntu 20.04'te GTK4 depolarda yok. Çözüm: Bunun yerine Ubuntu 22.04 veya 24.04 konteynerini kullanın. Git: Derleme Ortamı → Daha yeni bir Ubuntu sürümü seçin
uk: Виявлено застосунок GTK4, але в Ubuntu 20.04 немає GTK4 у репозиторіях. Рішення: Використовуйте контейнер Ubuntu 22.04 або 24.04 замість. Перейдіть до: Середовище збірки → Виберіть новішу версію Ubuntu

source: Note: GTK4 detected - using modern container recommended
bg: Забележка: Открит GTK4 - препоръчва се използването на модерен контейнер
cs: Poznámka: Detekován GTK4 - doporučuje se používat moderní kontejner
da: Bemærk: GTK4 registreret - bruger moderne container anbefalet
de: Hinweis: GTK4 erkannt - Verwendung eines modernen Containers empfohlen
el: Σημείωση: Ανιχνεύτηκε GTK4 - προτείνεται η χρήση σύγχρονου κοντέινερ
es: Nota: Se detectó GTK4 - se recomienda usar un contenedor moderno
et: Märkus: GTK4 tuvastatud - soovitatav kasutada kaasaegset konteinerit
fi: Huomautus: GTK4 havaittu - käytetään suositeltua modernia säiliötä
fr: Remarque : GTK4 détecté - utilisation d'un conteneur moderne recommandé
he: הערה: זוהה GTK4 - מומלץ להשתמש במיכל מודרני
hr: Napomena: Otkriven GTK4 - preporučuje se korištenje modernog kontejnera
hu: Megjegyzés: GTK4 észlelve - modern tároló használata ajánlott
is: Athugið: GTK4 greint - notaðu nútíma ílát sem mælt er með
it: Nota: GTK4 rilevato - si consiglia di utilizzare un contenitore moderno
ja: 注意: GTK4が検出されました - 現代的なコンテナの使用を推奨します
nl: Opmerking: GTK4 gedetecteerd - gebruik moderne container aanbevolen
no: Merk: GTK4 oppdaget - bruker moderne beholder anbefalt
pl: Uwaga: Wykryto GTK4 - zalecane użycie nowoczesnego kontenera
pt: Nota: GTK4 detectado - uso de contêiner moderno recomendado
ro: Notă: GTK4 detectat - se recomandă utilizarea unui container modern
ru: Примечание: Обнаружен GTK4 - рекомендуется использовать современный контейнер
sk: Poznámka: Zistený GTK4 - odporúča sa použiť moderný kontajner
sv: Observera: GTK4 upptäckt - använder rekommenderad modern behållare
tr: Not: GTK4 tespit edildi - modern konteyner kullanılması önerilir
uk: Примітка: Виявлено GTK4 - рекомендовано використовувати сучасний контейнер

source: Updating package lists...
bg: Актуализиране на списъците с пакети...
cs: Aktualizace seznamu balíčků...
da: Opdaterer pakkelister...
de: Aktualisiere Paketlisten...
el: Ενημέρωση λιστών πακέτων...
es: Actualizando listas de paquetes...
et: Paketite loendite värskendamine...
fi: Pakettilistojen päivittäminen...
fr: Mise à jour des listes de paquets...
he: מעודכן רשימות חבילות...
hr: Ažuriranje popisa paketa...
hu: Csomaglisták frissítése...
is: Að uppfæra pakkalista...
it: Aggiornamento delle liste dei pacchetti...
ja: パッケージリストを更新中...
nl: Pakketlijsten bijwerken...
no: Oppdaterer pakkelister...
pl: Aktualizowanie list pakietów...
pt: Atualizando listas de pacotes...
ro: Actualizarea listelor de pachete...
ru: Обновление списков пакетов...
sk: Aktualizácia zoznamu balíkov...
sv: Uppdaterar paketlistor...
tr: Paket listeleri güncelleniyor...
uk: Оновлення списків пакетів...

source: Installing GUI libraries...
bg: Инсталиране на GUI библиотеки...
cs: Instalace knihoven GUI...
da: Installerer GUI-biblioteker...
de: GUI-Bibliotheken werden installiert...
el: Εγκατάσταση βιβλιοθηκών GUI...
es: Instalando bibliotecas de GUI...
et: Installeer GUI teeke...
fi: Asennetaan GUI-kirjastoja...
fr: Installation des bibliothèques GUI...
he: מתקין ספריות GUI...
hr: Instaliranje GUI biblioteka...
hu: GUI könyvtárak telepítése...
is: Að setja upp GUI bókasöfn...
it: Installazione delle librerie GUI...
ja: GUIライブラリをインストール中...
nl: GUI-bibliotheken installeren...
no: Installerer GUI-biblioteker...
pl: Instalowanie bibliotek GUI...
pt: Instalando bibliotecas de GUI...
ro: Instalarea bibliotecilor GUI...
ru: Установка библиотек GUI...
sk: Inštalácia knižníc GUI...
sv: Installerar GUI-bibliotek...
tr: GUI kütüphaneleri kuruluyor...
uk: Встановлення бібліотек GUI...

source: Running install command: {}
cs: Spouštění instalačního příkazu: {}
da: Kører installationskommando: {}
de: Installationsbefehl wird ausgeführt: {}
el: Εκτέλεση εντολής εγκατάστασης: {}
et: Käivitamine installimise käsku: {}
fi: Asennuskomennon suorittaminen: {}
he: מפעיל פקודת התקנה: {}
hr: Izvršavanje naredbe za instalaciju: {}
hu: Telepítési parancs futtatása: {}
is: Keyra að keyra uppsetningarskipun: {}
it: Esecuzione del comando di installazione: {}
pl: Uruchamianie polecenia instalacji: {}
pt: Executando o comando de instalação: {}
ru: Запуск команды установки: {}
sk: Spúšťam inštalačný príkaz: {}
sv: Kör installationskommando: {}
uk: Виконання команди встановлення: {}

source: Successfully installed GUI dependencies in container.
cs: Úspěšně nainstalovány závislosti GUI v kontejneru.
da: GUI-afhængigheder installeret i containeren.
de: GUI-Abhängigkeiten erfolgreich im Container installiert.
el: Επιτυχής εγκατάσταση εξαρτήσεων GUI στο κοντέινερ.
et: Edukaselt installitud GUI sõltuvused konteineris.
fi: GUI-riippuvuudet asennettu onnistuneesti säilöön.
he: התקנת בהצלחה את התלויות של ממשק המשתמש במיכל.
hr: Uspješno instalirani GUI ovisnosti u kontejneru.
hu: Sikeresen telepítette a GUI függőségeit a konténerben.
is: Samhent GUI háð í ílátinu.
it: Dipendenze GUI installate con successo nel contenitore.
pl: Pomyślnie zainstalowano zależności GUI w kontenerze.
pt: Dependências da GUI instaladas com sucesso no contêiner.
ru: Успешно установлены зависимости GUI в контейнере.
sk: Úspešne nainštalované závislosti GUI v kontajneri.
sv: Framgångsrikt installerade GUI-beroenden i containern.
uk: Успішно встановлено залежності GUI в контейнері.

source: Unknown error from package manager.
cs: Neznámá chyba z balíčkového manažera.
da: Ukendt fejl fra pakkeadministrator.
de: Unbekannter Fehler vom Paketmanager.
el: Άγνωστο σφάλμα από τον διαχειριστή πακέτων.
et: Tundmatu viga pakihaldurist.
fi: Tuntematon virhe pakettien hallinnasta.
he: שגיאה לא ידועה ממנהל החבילות.
hr: Nepoznata greška iz upravitelja paketa.
hu: Ismeretlen hiba a csomagkezelőtől.
is: Óþekkt villa frá pakka stjórnanda.
it: Errore sconosciuto dal gestore pacchetti.
pl: Nieznany błąd z menedżera pakietów.
pt: Erro desconhecido do gerenciador de pacotes.
ru: Неизвестная ошибка от менеджера пакетов.
sk: Neznáma chyba z správcu balíkov.
sv: Okänt fel från paketförvaltaren.
uk: Невідома помилка з менеджера пакетів.

source: Error installing dependencies in container:
cs: Chyba při instalaci závislostí v kontejneru:
da: Fejl ved installation af afhængigheder i container:
de: Fehler beim Installieren von Abhängigkeiten im Container:
el: Σφάλμα κατά την εγκατάσταση εξαρτήσεων στο κοντέινερ:
et: Viga sõltuvuste installimisel konteineris:
fi: Virhe asennettaessa riippuvuuksia säilöön:
he: שגיאה בהתקנת תלויות במיכל:
hr: Greška prilikom instalacije zavisnosti u kontejneru:
hu: Hiba a függőségek telepítésekor a konténerben:
is: Villa við að setja upp háð í ílát:
it: Errore durante l'installazione delle dipendenze nel contenitore:
pl: Błąd podczas instalacji zależności w kontenerze:
pt: Erro ao instalar dependências no contêiner:
ru: Ошибка установки зависимостей в контейнере:
sk: Chyba pri inštalácii závislostí v kontejnery:
sv: Fel vid installation av beroenden i containern:
uk: Помилка встановлення залежностей у контейнері:

source: Failed to install required build dependencies in the container: {pkgs} Error details: {err}
cs: Nepodařilo se nainstalovat požadované závislosti pro sestavení v kontejneru: {pkgs} Podrobnosti o chybě: {err}
da: Mislykkedes med at installere de nødvendige byggeafhængigheder i containeren: {pkgs} Fejl detaljer: {err}
de: Fehler beim Installieren der erforderlichen Build-Abhängigkeiten im Container: {pkgs} Fehlerdetails: {err}
el: Αποτυχία εγκατάστασης απαιτούμενων εξαρτήσεων κατασκευής στο κοντέινερ: {pkgs} Λεπτομέρειες σφάλματος: {err}
et: Eba installida nõutud ehitus sõltuvusi konteineris: {pkgs} Veateated: {err}
fi: Asennus epäonnistui, koska tarvittavia rakennusriippuvuuksia ei voitu asentaa säilöön: {pkgs} Virhe tiedot: {err}
he: נכשל בהתקנת תלויות הבנייה הנדרשות במיכל: {pkgs} פרטי שגיאה: {err}
hr: Nije moguće instalirati potrebne ovisnosti za izgradnju u kontejneru: {pkgs} Detalji o grešci: {err}
hu: Sikertelen a szükséges build függőségek telepítése a konténerben: {pkgs} Hiba részletei: {err}
is: Ekki tókst að setja upp nauðsynlegar byggingarferlar í gáminum: {pkgs} Villudetails: {err}
it: Impossibile installare le dipendenze di build richieste nel contenitore: {pkgs} Dettagli errore: {err}
pl: Nie udało się zainstalować wymaganych zależności do budowy w kontenerze: {pkgs} Szczegóły błędu: {err}
pt: Falha ao instalar as dependências de construção necessárias no contêiner: {pkgs} Detalhes do erro: {err}
ru: Не удалось установить необходимые зависимости сборки в контейнере: {pkgs} Подробности об ошибке: {err}
sk: Nepodarilo sa nainštalovať požadované závislosti pre zostavenie v kontejnery: {pkgs} Podrobnosti o chybe: {err}
sv: Misslyckades med att installera nödvändiga byggberoenden i containern: {pkgs} Fel detaljer: {err}
