Repository: big-comm/appimage-creator
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: AppImage Structure - Detailed View
bg: Структура на AppImage - Подробен изглед
cs: Struktura AppImage - Podrobný pohled
da: AppImage Struktur - Detaljeret Visning
de: AppImage-Struktur - Detaillierte Ansicht
el: Δομή AppImage - Λεπτομερής Προβολή
es: Estructura de AppImage - Vista Detallada
et: AppImage struktuur - Üksikasjalik vaade
fi: AppImage-rakenne - Yksityiskohtainen näkymä
fr: Vue détaillée de la structure AppImage
he: מַבְנֶה AppImage - תצוגה מפורטת
hr: AppImage struktura - Detaljni pregled
hu: AppImage struktúra - Részletes nézet
is: AppImage uppbygging - Nákvæm útsýn
it: Struttura AppImage - Vista Dettagliata
ja: AppImage構造 - 詳細ビュー
nl: AppImage-structuur - Gedetailleerd overzicht
no: AppImage-struktur - Detaljert visning
pl: Struktura AppImage - Widok szczegółowy
pt: Estrutura do AppImage - Visualização Detalhada
ro: Structura AppImage - Vedere Detaliată
ru: Структура AppImage - Подробный просмотр
sk: Štruktúra AppImage - Podrobný pohľad
sv: AppImage-struktur - Detaljerad vy
tr: AppImage Yapısı - Ayrıntılı Görünüm
uk: AppImage Структура - Детальний перегляд

source: [AppImage Root]
bg: [AppImage корен]
cs: [Kořen AppImage]
da: [AppImage Rod]
de: [AppImage-Stammverzeichnis]
el: [Ρίζα AppImage]
es: [Raíz de AppImage]
et: [AppImage'i juur]
fi: [AppImage-juuri]
fr: [AppImage Racine]
he: [שורש AppImage]
hr: [AppImage Korijen]
hu: [AppImage Gyökér]
is: [AppImage Rót]
ja: [AppImage ルート]
no: [AppImage Rot]
pl: [Root AppImage]
pt: [Raiz do AppImage]
ro: [Rădăcină AppImage]
ru: [Корень AppImage]
sk: [AppImage koreň]
sv: [AppImage Rot]
tr: [AppImage Kök]

source: ├── AppRun (main launcher)
bg: ├── AppRun (основен стартер)
cs: ├── AppRun (hlavní spouštěč)
da: ├── AppRun (hovedstarter)
de: ├── AppRun (Hauptstarter)
el: ├── AppRun (κύριος εκκινητής)
es: ├── AppRun (lanzador principal)
et: ├── AppRun (peamine käivitaja)
fi: ├── AppRun (pääkäynnistin)
fr: ├── AppRun (lanceur principal)
he: ├── AppRun (מפעיל ראשי)
hr: ├── AppRun (glavni pokretač)
hu: ├── AppRun (fő indító)
is: ├── AppRun (aðal hlekkur)
it: ├── AppRun (lanciatore principale)
ja: ├── AppRun (メインランチャー)
nl: ├── AppRun (hoofdlauncher)
no: ├── AppRun (hovedstarter)
pl: ├── AppRun (główny launcher)
pt: ├── AppRun (iniciador principal)
ro: ├── AppRun (lansator principal)
ru: ├── AppRun (основной загрузчик)
sk: ├── AppRun (hlavný spúšťač)
sv: ├── AppRun (huvudstartare)
tr: ├── AppRun (ana başlatıcı)
uk: ├── AppRun (основний завантажувач)

source: ├── lib/
bg: ├── библиотека/
cs: ├── knihovna/
el: ├── βιβλιοθήκη/
et: ├── raamatukogud/
fi: ├── kirjasto/
he: ├── ספריה/
is: ├── bókasafn/
ja: ├── ライブラリ/
pl: ├── biblioteka/
ro: ├── bibliotecă/
ru: ├── библиотека/
sk: ├── knižnica/
tr: ├── kütüphane/

source: └── share/
bg: └── сподели/
cs: └── sdílet/
da: └── del/
de: └── teilen/
el: └── κοινή χρήση/
es: └── compartir/
et: └── jagada/
fi: └── jakaa/
fr: └── partager/
he: └── שתף/
hr: └── dijeli/
hu: └── megosztás/
is: └── deila/
it: └── condividi/
ja: └── 共有/
nl: └── delen/
no: └── deling/
pl: └── udostępnij/
pt: └── compartilhar/
ro: └── partaja/
ru: └── поделиться/
sk: └── zdieľať/
sv: └── dela/
tr: └── paylaş/
uk: └── compartir/

source: [Python Files]
cs: [Python soubory]
hr: [Python datoteke]
hu: [Python fájlok]
pt: [Arquivos Python]
ru: [Файлы Python]
sv: [Python-filer]

source: [Shell Scripts]
cs: [Skripty shell]
hr: [Shell skripte]
hu: [Shell Scriptek]
pt: [Scripts de Shell]
ru: [Скрипты оболочки]
sv: [Skalprogram]

source: [UI Files]
cs: [UI Soubory]
hr: [UI Datoteke]
hu: [UI Fájlok]
pt: [Arquivos de UI]
ru: [Файлы интерфейса]
sv: [UI-filer]

source: [CSS Files]
cs: [CSS soubory]
hr: [CSS datoteke]
hu: [CSS fájlok]
pt: [Arquivos CSS]
ru: [CSS файлы]
sv: [CSS-filer]

source: [Icon Files]
cs: [Ikonové soubory]
hr: [Ikone datoteke]
hu: [Ikonfájlok]
pt: [Arquivos de Ícone]
ru: [Файлы значков]
sv: [Ikonfiler]

source: [Locale Directories]
cs: [Adresáře lokalizace]
hr: [Direktoriji lokalizacije]
hu: [Helyi könyvtárak]
pt: [Diretórios de Localização]
ru: [Локальные каталоги]
sv: [Språkmappar]

source: [Desktop Files]
cs: [Desktopové soubory]
hr: [Datoteke na radnoj površini]
hu: [Asztali fájlok]
pt: [Arquivos de Área de Trabalho]
ru: [Рабочие столы]
sv: [Desktopfiler]

source: [Additional Directories]
cs: [Další adresáře]
hr: [Dodatne direktorije]
hu: [Extra könyvtárak]
pt: [Diretórios Adicionais]
ru: [Дополнительные каталоги]
sv: [Ytterligare kataloger]

source: SUMMARY
cs: SHRNUTÍ
hr: SAŽETAK
hu: ÖSSZEFOGLALÓ
pt: RESUMO
ru: РЕЗЮМЕ
sv: SAMMANFATTNING

source: Project Root
cs: Kořen projektu
hr: Korijen projekta
hu: Projektgyökér
pt: Raiz do Projeto
ru: Корень проекта
sv: Projektrot

source: Not detected
cs: Není detekováno
hr: Nije otkriveno
hu: Nem észlelve
pt: Não detectado
ru: Не обнаружено
sv: Inte upptäckt

source: File Breakdown:
cs: Rozdělení souboru:
hr: Razdjeljak datoteke:
hu: Fájl bontás:
pt: Análise de Arquivo:
ru: Разделение файла:
sv: Filanalys:

source: Tip
bg: Съвет
de: Tipp
el: Συμβουλή
es: Consejo
et: Nipp
fi: Vinkki
fr: Astuce
he: טיפ
hr: Savjet
hu: Tipp
is: Tipp
it: Suggerimento
ja: ヒント
no: Tips
pl: Wskazówka
pt: Dica
ro: Sugestie
ru: Совет
sv: Tips
tr: İpucu
uk: Порада

source: Enter an Application Name above to continue
bg: Въведете име на приложение по-горе, за да продължите
cs: Zadejte název aplikace výše pro pokračování
da: Indtast et applikationsnavn ovenfor for at fortsætte
de: Geben Sie oben einen Anwendungsnamen ein, um fortzufahren.
el: Εισάγετε ένα Όνομα Εφαρμογής παραπάνω για να συνεχίσετε
es: Ingrese un nombre de aplicación arriba para continuar
et: Sisestage ülalolevasse rakenduse nimi, et jätkata
fi: Syötä yllä olevaan kenttään sovelluksen nimi jatkaaksesi
fr: Entrez un nom d'application ci-dessus pour continuer
he: הזן שם אפליקציה למעלה כדי להמשיך
hr: Unesite naziv aplikacije iznad da biste nastavili
hu: Adjon meg egy alkalmazásnevet a folytatáshoz
is: Sláðu inn nafn forrits hér að ofan til að halda áfram
it: Inserisci un nome applicazione sopra per continuare
ja: 続行するには、上にアプリケーション名を入力してください。
nl: Voer hierboven een toepassingsnaam in om door te gaan
no: Skriv inn et applikasjonsnavn ovenfor for å fortsette
pl: Wprowadź nazwę aplikacji powyżej, aby kontynuować
pt: Digite um Nome de Aplicativo acima para continuar
ro: Introduceți un nume de aplicație mai sus pentru a continua
ru: Введите имя приложения выше, чтобы продолжить
sk: Zadajte názov aplikácie vyššie a pokračujte
sv: Ange ett applikationsnamn ovan för att fortsätta
tr: Devam etmek için yukarıda bir Uygulama Adı girin

source: Ready!
bg: Готово!
cs: Připraveno!
da: Klar!
de: Bereit!
el: Έτοιμο!
es: ¡Listo!
et: Valmis!
fi: Valmis!
fr: Prêt !
he: מוכן!
hr: Spreman!
hu: Kész!
is: Klárt!
it: Pronto!
ja: 準備完了！
nl: Klaar!
no: Klar!
pl: Gotowe!
pt: Pronto!
ro: Gata!
ru: Готово!
sk: Pripravený!
sv: Klar!
tr: Hazır!
uk: Готово!

source: Ready to create AppImage! Click 'Create AppImage' when ready.
bg: Готови за създаване на AppImage! Кликнете 'Създай AppImage', когато сте готови.
cs: Připraveno k vytvoření AppImage! Klikněte na 'Vytvořit AppImage', když budete připraveni.
da: Klar til at oprette AppImage! Klik på 'Opret AppImage', når du er klar.
de: Bereit, AppImage zu erstellen! Klicken Sie auf 'AppImage erstellen', wenn Sie bereit sind.
el: Έτοιμοι να δημιουργήσετε AppImage! Κάντε κλικ στο 'Δημιουργία AppImage' όταν είστε έτοιμοι.
es: ¡Listo para crear AppImage! Haz clic en 'Crear AppImage' cuando estés listo.
et: Valmis AppImage'i loomiseks! Klõpsake 'Loo AppImage', kui olete valmis.
fi: Valmis luomaan AppImage! Napsauta 'Luo AppImage', kun olet valmis.
fr: Prêt à créer l'AppImage ! Cliquez sur 'Créer l'AppImage' lorsque vous êtes prêt.
he: מוכן ליצור AppImage! לחץ על 'צור AppImage' כאשר אתה מוכן.
hr: Spreman za izradu AppImage-a! Kliknite 'Izradi AppImage' kada ste spremni.
hu: Kész az AppImage létrehozására! Kattintson a 'Create AppImage' gombra, amikor készen áll.
is: Tilbúinn að búa til AppImage! Smelltu á 'Búa til AppImage' þegar þú ert tilbúinn.
it: Pronto per creare AppImage! Fai clic su 'Crea AppImage' quando sei pronto.
ja: AppImageを作成する準備ができました！準備ができたら「AppImageを作成」をクリックしてください。
nl: Klaar om AppImage te maken! Klik op 'Maak AppImage' wanneer je er klaar voor bent.
no: Klar til å opprette AppImage! Klikk 'Opprett AppImage' når du er klar.
pl: Gotowy do utworzenia AppImage! Kliknij 'Utwórz AppImage', gdy będziesz gotowy.
pt: Pronto para criar AppImage! Clique em 'Criar AppImage' quando estiver pronto.
ro: Pregătit pentru a crea AppImage! Faceți clic pe 'Creează AppImage' când sunteți gata.
ru: Готово к созданию AppImage! Нажмите 'Создать AppImage', когда будете готовы.
sk: Pripravené na vytvorenie AppImage! Kliknite na 'Vytvoriť AppImage', keď ste pripravení.
sv: Redo för att skapa AppImage! Klicka på 'Skapa AppImage' när du är redo.
tr: AppImage oluşturmak için hazır! Hazır olduğunuzda 'AppImage Oluştur' butonuna tıklayın.
uk: Готовий створити AppImage! Натисніть 'Створити AppImage', коли будете готові.

source: Validation Error
bg: Грешка при валидиране
cs: Chyba validace
da: Valideringsfejl
de: Validierungsfehler
el: Σφάλμα Επικύρωσης
es: Error de validación
et: Keerukuse viga
fi: Vahvistusvirhe
fr: Erreur de validation
he: שגיאת אימות
hr: Pogreška validacije
hu: Érvényesítési hiba
is: Gildisvilla Villa
it: Errore di convalida
ja: 検証エラー
nl: Validatiefout
no: Valideringsfeil
pl: Błąd walidacji
pt: Erro de Validação
ro: Eroare de validare
ru: Ошибка валидации
sk: Chyba validácie
sv: Valideringsfel
tr: Doğrulama Hatası
uk: Помилка валідації

source: Failed to start build: {}
bg: Неуспешно стартиране на изграждане: {}
cs: Nepodařilo se spustit sestavení: {}
da: Mislykkedes at starte bygning: {}
de: Fehler beim Starten des Builds: {}
el: Αποτυχία εκκίνησης της διαδικασίας κατασκευής: {}
es: Error al iniciar la compilación: {}
et: Ehituse käivitamine ebaõnnestus: {}
fi: Rakennuksen käynnistys epäonnistui: {}
fr: Échec du démarrage de la construction : {}
he: נכשל בהתחלת הבנייה: {}
hr: Neuspjelo pokretanje izrade: {}
hu: A build indítása nem sikerült: {}
is: Mistók að hefja uppbyggingu: {}
it: Impossibile avviare la compilazione: {}
ja: ビルドの開始に失敗しました: {}
nl: Mislukt om build te starten: {}
no: Mislyktes med å starte bygging: {}
pl: Nie udało się rozpocząć budowy: {}
pt: Falha ao iniciar a compilação: {}
ro: Eșec la pornirea construcției: {}
ru: Не удалось запустить сборку: {}
sk: Nepodarilo sa spustiť zostavenie: {}
sv: Misslyckades med att starta bygget: {}
tr: Derleme başlatılamadı: {}
uk: Не вдалося розпочати збірку: {}

source: AppImages built on your system may NOT work on other distributions due to:
cs: AppImages vytvořené na vašem systému nemusí fungovat na jiných distribucích z důvodu:
da: AppImages, der er bygget på dit system, fungerer MÅSKE IKKE på andre distributioner på grund af:
de: AppImages, die auf Ihrem System erstellt wurden, funktionieren möglicherweise NICHT auf anderen Distributionen aufgrund von:
el: Οι AppImages που έχουν κατασκευαστεί στο σύστημά σας ενδέχεται να ΜΗΝ λειτουργούν σε άλλες διανομές λόγω:
et: Teie süsteemis loodud AppImage'id ei pruugi töötada teistel distributsioonidel järgmistel põhjustel:
fi: AppImages, jotka on rakennettu järjestelmääsi, eivät välttämättä toimi muissa jakeluissa seuraavista syistä:
he: אפליקציות AppImage שנבנו על המערכת שלך עשויות לא לעבוד על הפצות אחרות בגלל:
hr: AppImages izgrađene na vašem sustavu možda NEĆE raditi na drugim distribucijama zbog:
hu: Az Ön rendszerén készült AppImage-ek NEM működhetnek más disztribúciókon a következők miatt:
is: AppImages sem smíðaðar á kerfinu þínu virka EKKI á öðrum dreifingum vegna:
it: Le AppImage create sul tuo sistema potrebbero NON funzionare su altre distribuzioni a causa di:
pl: AppImage'y zbudowane na twoim systemie mogą NIE działać na innych dystrybucjach z powodu:
pt: AppImages construídas no seu sistema podem NÃO funcionar em outras distribuições devido a:
ro: AppImages construite pe sistemul tău pot să NU funcționeze pe alte distribuții din cauza:
ru: AppImages, собранные на вашей системе, могут НЕ работать на других дистрибутивах из-за:
sk: AppImages vytvorené vo vašom systéme nemusia fungovať na iných distribúciách z dôvodu:
sv: AppImages som är byggda på ditt system kanske INTE fungerar på andra distributioner på grund av:
tr: Sisteminize kurulu AppImage'lar, diğer dağıtımlarda çalışmayabilir:
uk: AppImages, які створені на вашій системі, можуть НЕ працювати на інших дистрибутивах через:

source: Continue Anyway
cs: Pokračovat přesto
da: Fortsæt alligevel
de: Weiter trotzdem
el: Συνέχισε ούτως ή άλλως
et: Jätka igal juhul
fi: Jatka silti
he: המשך בכל מקרה
hr: Nastavi unatoč tome
hu: Folytatás mindenképpen
is: Fara áfram
it: Continua comunque
pl: Kontynuuj mimo to
pt: Continuar de Qualquer Forma
ro: Continuă oricum
ru: Продолжить все равно
sk: Pokračovať aj tak
sv: Fortsätt ändå
tr: Devam Et Her Şeyden Önce
uk: Продовжити все одно

source: Build Failed
bg: Сборката неуспешна
cs: Sestavení selhalo
da: Bygning mislykkedes
de: Build fehlgeschlagen
el: Η κατασκευή απέτυχε
es: Compilación fallida
et: Kogumine ebaõnnestus
fi: Kokoaminen epäonnistui
fr: Échec de la construction
he: הבנייה נכשלה
hr: Izgradnja nije uspjela
hu: Build sikertelen
is: Bygging misheppnað
it: Costruzione fallita
ja: ビルドに失敗しました
nl: Build mislukt
no: Bygging mislyktes
pl: Kompilacja nie powiodła się
pt: Compilação Falhou
ro: Construcție eșuată
ru: Сборка не удалась
sk: Build zlyhal
sv: Bygg misslyckades
tr: Derleme Başarısız
uk: Складання не вдалося

source: Build Complete
bg: Сборката е завършена
cs: Sestavení dokončeno
da: Bygning fuldført
de: Build abgeschlossen
el: Η κατασκευή ολοκληρώθηκε
es: Construcción completa
et: Kogumine lõpetatud
fi: Kokoaminen valmis
fr: Construction terminée
he: הבנייה הושלמה
hr: Izgradnja dovršena
hu: Build kész.
is: Bygging lokið
it: Costruzione completata
ja: ビルド完了
nl: Bouw Voltooid
no: Bygging fullført
pl: Kompilacja zakończona
pt: Compilação Completa
ro: Construire completă
ru: Сборка завершена
sk: Zostavenie dokončené
sv: Bygg klar
tr: Derleme Tamamlandı
uk: Збірка завершена

source: AppImage created successfully: {}
bg: AppImage успешно създаден: {}
cs: AppImage bylo úspěšně vytvořeno: {}
da: AppImage oprettet med succes: {}
de: AppImage erfolgreich erstellt: {}
el: Το AppImage δημιουργήθηκε με επιτυχία: {}
es: AppImage creado con éxito: {}
et: AppImage loodud edukalt: {}
fi: AppImage luotiin onnistuneesti: {}
fr: AppImage créé avec succès : {}
he: AppImage נוצר בהצלחה: {}
hr: AppImage je uspješno kreiran: {}
is: AppImage búið til með árangri: {}
it: AppImage creato con successo: {}
ja: AppImageが正常に作成されました: {}
nl: AppImage succesvol aangemaakt: {}
no: AppImage opprettet med suksess: {}
pl: AppImage został pomyślnie utworzony: {}
ro: AppImage creat cu succes: {}
ru: AppImage успешно создан: {}
sk: AppImage bol úspešne vytvorený: {}
sv: AppImage skapad framgångsrikt: {}
tr: AppImage başarıyla oluşturuldu: {}
uk: AppImage створено успішно: {}

source: Build Cancelled
bg: Сборката е отменена
cs: Sestavení zrušeno
da: Bygning annulleret
de: Build Abgebrochen
el: Η κατασκευή ακυρώθηκε
es: Construcción Cancelada
et: Kogumine tühistatud
fi: Kokoaminen peruutettu
fr: Construction annulée
he: בנייה בוטלה
hr: Izgradnja otkazana
hu: Építés megszakítva
is: Bygging aflýst
it: Build Annullato
ja: ビルドがキャンセルされました
nl: Bouw Geannuleerd
no: Bygging avbrutt
pl: Budowanie anulowane
pt: Compilação Cancelada
ro: Construire anulată
ru: Сборка отменена
sk: Zostavenie zrušené
sv: Bygg avbruten
tr: Derleme İptal Edildi
uk: Скасування збірки

source: Build was cancelled
bg: Сборката беше отменена
cs: Sestavení bylo zrušeno
da: Bygning blev annulleret
de: Build wurde abgebrochen
el: Η κατασκευή ακυρώθηκε
es: La compilación fue cancelada
et: Kogumine tühistati
fi: Kokoaminen peruttiin
fr: La construction a été annulée
he: הבנייה בוטלה
hr: Izgradnja je otkazana
hu: A build lemondva lett
is: Byggingu var hætt við
it: La compilazione è stata annullata
ja: ビルドはキャンセルされました
nl: Build is geannuleerd
no: Bygget ble avbrutt
pl: Kompilacja została anulowana
pt: A construção foi cancelada
ro: Construirea a fost anulată
ru: Сборка была отменена
sk: Zostavenie bolo zrušené
sv: Bygget avbröts
tr: Derleme iptal edildi
uk: Складання було скасовано

source: Warning: Could not load custom CSS: {}
bg: Предупреждение: Не можа да зареди персонализиран CSS: {}
cs: Upozornění: Nelze načíst vlastní CSS: {}
da: Advarsel: Kunne ikke indlæse brugerdefineret CSS: {}
de: Warnung: Benutzerdefiniertes CSS konnte nicht geladen werden: {}
el: Προειδοποίηση: Δεν ήταν δυνατή η φόρτωση προσαρμοσμένου CSS: {}
es: Advertencia: No se pudo cargar CSS personalizado: {}
et: Hoiatus: Kohandatud CSS-i laadimine ebaõnnestus: {}
fi: Varoitus: Mukautettua CSS:ää ei voitu ladata: {}
fr: Avertissement : Impossible de charger le CSS personnalisé : {}
he: אזהרה: לא ניתן לטעון CSS מותאם אישית: {}
hr: Upozorenje: Nije moguće učitati prilagođeni CSS: {}
hu: Figyelmeztetés: Nem sikerült betölteni a testreszabott CSS-t: {}
is: Aðvörun: Gat ekki hlaðið sérsniðnu CSS: {}
it: Avviso: Impossibile caricare il CSS personalizzato: {}
ja: 警告: カスタムCSSを読み込めませんでした: {}
nl: Waarschuwing: Kon aangepaste CSS niet laden: {}
no: Advarsel: Kunne ikke laste tilpasset CSS: {}
pl: Ostrzeżenie: Nie można załadować niestandardowego CSS: {}
pt: Aviso: Não foi possível carregar o CSS personalizado: {}
ro: Atenție: Nu s-a putut încărca CSS personalizat: {}
ru: Предупреждение: Не удалось загрузить пользовательский CSS: {}
sk: Upozornenie: Nepodarilo sa načítať vlastný CSS: {}
sv: Varning: Kunde inte ladda anpassad CSS: {}
tr: Uyarı: Özel CSS yüklenemedi: {}
uk: Увага: Не вдалося завантажити користувацький CSS: {}

source: Optimized for Linux Mint users - based on Ubuntu 24.04 LTS.
cs: Optimalizováno pro uživatele Linux Mint - založeno na Ubuntu 24.04 LTS.
da: Optimeret til Linux Mint-brugere - baseret på Ubuntu 24.04 LTS.
de: Optimiert für Linux Mint-Benutzer - basierend auf Ubuntu 24.04 LTS.
el: Βελτιστοποιημένο για χρήστες Linux Mint - βασισμένο στο Ubuntu 24.04 LTS.
et: Optimeeritud Linux Minti kasutajatele - põhineb Ubuntu 24.04 LTS-il.
fi: Optimoitu Linux Mint -käyttäjille - perustuu Ubuntu 24.04 LTS:ään.
he: מוטבע למשתמשי לינוקס מינט - מבוסס על אובונטו 24.04 LTS.
hr: Optimizirano za korisnike Linux Mint - temelji se na Ubuntu 24.04 LTS.
hu: Linux Mint felhasználók számára optimalizálva - az Ubuntu 24.04 LTS alapjain.
is: Hagrætt fyrir Linux Mint notendur - byggt á Ubuntu 24.04 LTS.
it: Ottimizzato per gli utenti di Linux Mint - basato su Ubuntu 24.04 LTS.
pl: Optymalizowane dla użytkowników Linux Mint - oparte na Ubuntu 24.04 LTS.
pt: Otimizado para usuários do Linux Mint - baseado no Ubuntu 24.04 LTS.
ru: Оптимизировано для пользователей Linux Mint - основано на Ubuntu 24.04 LTS.
sk: Optimalizované pre používateľov Linux Mint - založené na Ubuntu 24.04 LTS.
sv: Optimerad för Linux Mint-användare - baserad på Ubuntu 24.04 LTS.
uk: Optimised for Linux Mint users - based on Ubuntu 24.04 LTS.

source: Latest Ubuntu LTS with newest packages.
bg: Най-новият Ubuntu LTS с най-новите пакети.
cs: Nejnovější Ubuntu LTS s nejnovějšími balíčky.
da: Seneste Ubuntu LTS med de nyeste pakker.
de: Neueste Ubuntu LTS mit den neuesten Paketen.
el: Τελευταία έκδοση Ubuntu LTS με τα πιο πρόσφατα πακέτα.
es: Última versión LTS de Ubuntu con los paquetes más recientes.
et: Viimane Ubuntu LTS koos uusimate pakettidega.
fi: Uusin Ubuntu LTS uusimmilla paketeilla.
fr: Dernière version LTS d'Ubuntu avec les derniers paquets.
he: אובונטו LTS האחרון עם החבילות החדשות ביותר.
hr: Najnoviji Ubuntu LTS s najnovijim paketima.
hu: Legújabb Ubuntu LTS a legújabb csomagokkal.
is: Nýjasta Ubuntu LTS með nýjustu pakkunum.
it: Ultima versione LTS di Ubuntu con i pacchetti più recenti.
ja: 最新のUbuntu LTSと最新のパッケージ。
nl: Laatste Ubuntu LTS met de nieuwste pakketten.
no: Nyeste Ubuntu LTS med nyeste pakker.
pl: Najlepsza wersja Ubuntu LTS z najnowszymi pakietami.
pt: Última versão LTS do Ubuntu com os pacotes mais recentes.
ro: Cea mai recentă versiune LTS Ubuntu cu cele mai noi pachete.
ru: Последняя версия Ubuntu LTS с новейшими пакетами.
sk: Najnovší Ubuntu LTS s najnovšími balíkmi.
sv: Senaste Ubuntu LTS med de senaste paketen.
tr: En son Ubuntu LTS en yeni paketlerle.
uk: Остання версія Ubuntu LTS з найновішими пакетами.

source: Good balance of compatibility and modern packages.
bg: Добър баланс между съвместимост и съвременни пакети.
cs: Dobrá rovnováha mezi kompatibilitou a moderními balíčky.
da: God balance mellem kompatibilitet og moderne pakker.
de: Gute Balance zwischen Kompatibilität und modernen Paketen.
el: Καλή ισορροπία συμβατότητας και σύγχρονων πακέτων.
es: Buen equilibrio entre compatibilidad y paquetes modernos.
et: Hea tasakaal ühilduvuse ja kaasaegsete pakettide vahel.
fi: Hyvä tasapaino yhteensopivuuden ja nykyaikaisten pakettien välillä.
fr: Bon équilibre entre compatibilité et packages modernes.
he: איזון טוב בין תאימות וחבילות מודרניות.
hr: Dobra ravnoteža kompatibilnosti i modernih paketa.
hu: Jó egyensúly a kompatibilitás és a modern csomagok között.
is: Gott jafnvægi á samhæfni og nútímapakkar.
it: Buon equilibrio tra compatibilità e pacchetti moderni.
ja: 互換性と最新パッケージの良いバランス。
nl: Goede balans tussen compatibiliteit en moderne pakketten.
no: God balanse mellom kompatibilitet og moderne pakker.
pl: Dobry balans między kompatybilnością a nowoczesnymi pakietami.
pt: Bom equilíbrio entre compatibilidade e pacotes modernos.
ro: Echilibru bun între compatibilitate și pachete moderne.
ru: Хороший баланс совместимости и современных пакетов.
sk: Dobrá rovnováha medzi kompatibilitou a modernými balíkmi.
sv: Bra balans mellan kompatibilitet och moderna paket.
tr: Uyum ve modern paketlerin iyi dengesi.
uk: Добрий баланс сумісності та сучасних пакетів.

source: Excellent compatibility for older systems.
bg: Отлична съвместимост с по-стари системи.
cs: Vynikající kompatibilita se staršími systémy.
da: Fremragende kompatibilitet med ældre systemer.
de: Ausgezeichnete Kompatibilität für ältere Systeme.
el: Εξαιρετική συμβατότητα με παλαιότερα συστήματα.
es: Excelente compatibilidad para sistemas antiguos.
et: Suurepärane ühilduvus vanemate süsteemidega.
fi: Erinomainen yhteensopivuus vanhempien järjestelmien kanssa.
fr: Excellente compatibilité pour les anciens systèmes.
he: תאימות מצוינת למערכות ישנות.
hr: Izvrsna kompatibilnost sa starijim sustavima.
hu: Kiváló kompatibilitás régebbi rendszerekhez.
is: Frábær samhæfni við eldri kerfi.
it: Eccellente compatibilità per sistemi più vecchi.
ja: 古いシステムとの優れた互換性。
nl: Uitstekende compatibiliteit voor oudere systemen.
no: Utmerket kompatibilitet for eldre systemer.
pl: Doskonała kompatybilność z starszymi systemami.
pt: Excelente compatibilidade para sistemas mais antigos.
ro: Compatibilitate excelentă pentru sisteme mai vechi.
ru: Отличная совместимость со старыми системами.
sk: Vynikajúca kompatibilita so staršími systémami.
sv: Utmärkt kompatibilitet för äldre system.
tr: Eski sistemler için mükemmel uyumluluk.
uk: Відмінна сумісність зі старими системами.
